{
  "0": {
    "abstract": "pH-triggered lipid-membranes designed from biophysical principles are evaluated in the form of targeted liposomal <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> with the aim to ultimately better control the growth of vascularized tumors. We compare the antitumor efficacy of anti-HER2/neu pH-triggered lipid vesicles <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> doxorubicin to the anti-HER2/neu form of an FDA approved liposomal doxorubicin of DSPC/cholesterol-based vesicles. The HER2/neu receptor is chosen due to its abundance in human breast cancers and its connection to low prognosis. On a <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> murine BT474 xenograft model, superior control of tumor growth is demonstrated by targeted pH-triggered vesicles relative to targeted DSPC/cholesterol-based vesicles (35% vs. 19% decrease in tumor volume after 32 days upon initiation of treatment). Superior tumor control is also confirmed on SKBR3 subcutaneous xenografts of lower HER2/neu expression. The non-targeted form of pH-triggered vesicles encapsulating doxorubicin results also in better tumor control relative to the non-targeted DSPC/cholesterol-based vesicles (34% vs. 41% increase in tumor volume). Studies in BT474 multicellular spheroids suggest that the observed efficacy could be attributed to release of doxorubicin directly into the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> tumor interstitium from pH-triggered vesicles extravasated into the tumor but not internalized by cancer cells. pH-triggered liposome carriers engineered from gel-phase bilayers that reversibly phase-separate with lowering pH, form transiently defective interfacial boundaries resulting in fast release of encapsulated doxorubicin. Our studies show that pH-triggered liposomes release encapsulated doxorubicin intracellularly and intratumorally, and may <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> tumor control at the same or even lower administered doses relative to FDA approved liposomal chemotherapy.",
    "correct": [
      "doxorubicin",
      "encapsulating",
      "subcutaneous",
      "acidic",
      "improve"
    ],
    "answers": [
      null,
      "encapsulated",
      null,
      "benign",
      "better"
    ],
    "difficulty": -1
  },
  "1": {
    "abstract": "Liposarcoma can be an aggressive, debilitating, and fatal malignancy. In this study, we identifed miRNAs associated with the differentiation status of liposarcoma to gain insight into the basis for its progression. miRNA expression profiles determined in human <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> and normal fat specimens identified a dedifferentiated tumor expression signature consisting of 35 miRNAs. Deregulated miRNA expression was confirmed in a second independent sample cohort. The miR-155 was the most overexpressed miRNA and functional investigations assigned an important <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> in the growth of dedifferentiated liposarcoma <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> lines. Transient or stable knockdown of miR-155 retarded tumor cell growth, decreased colony formation, and induced G(1)-S cell-cycle arrest in vitro and blocked tumor growth in murine xenografts in vivo. We identified casein kinase 1α (CK1α) as a direct target of miR-155 control which enhanced β-catenin signaling and cyclin D1 expression, <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> tumor cell growth. In summary, our results point to important functions for miR-155 and β-catenin signaling in progression of liposarcoma, revealing mechanistic vulnerabilities that <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> be exploited for both prognostic and therapeutic purposes.",
    "correct": [
      "tumors",
      "role",
      "cell",
      "promoting",
      "might"
    ],
    "answers": [
      "specimens",
      null,
      null,
      "slowing",
      "can"
    ],
    "difficulty": -1
  },
  "2": {
    "abstract": "DNA microarrays using long <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> probes are widely used to evaluate gene expression in biological samples. These oligonucleotides are pre-synthesized and sequence-optimized to represent specific <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> with minimal cross-hybridization to homologous genes. Probe length and concentration are critical factors for <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> sensitivity, particularly when genes with various expression levels are being tested. We evaluated the effects of oligonucleotide probe length and concentration on signal intensity measurements of the expression levels of genes in a target sample. Selected genes of various expression levels in a single cell line were hybridized to oligonucleotide arrays of four lengths and four concentrations of probes to determine how these critical parameters affected the intensity of the signal representing their expression. We found that oligonucleotides of longer length significantly increased the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> of genes with low-expression in the target. High-expressing gene signals were also <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> but to a lesser degree. Increasing the probe concentration, however, did not linearly increase the signal intensity for either low- or high-expressing genes. We conclude that the longer the oligonuclotide probe the better the signal intensities of low expressing genes on oligonucleotide arrays.",
    "correct": [
      "oligonucleotide",
      "genes",
      "signal",
      "signals",
      "boosted"
    ],
    "answers": [
      "oligonucleotide",
      "change",
      "evaluating",
      "intensity",
      "intense"
    ],
    "difficulty": -1
  },
  "3": {
    "abstract": "In the present study, we investigated chondrocytic characterization for newly established human <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> lines. A chondrosarcoma cell line, HCS-TG, was established by the implantation of grade-2 human chondrosarcoma into athymic mice. Cloning of HCS-TG cells from passage 17 was performed. After cell cloning, two clonal-cell lines (HCS-TG C3 and E2) with good proliferative activities were obtained. These cell lines in monolayer culture retained a polygonal morphology. Their doubling times were 68 h and 45 h, respectively. mRNA <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> of type-I, -II, -X, and -XI collagens and aggrecan core protein were detected on reverse-transcription <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> chain reaction. Protein expression of type-II collagen was confirmed in each cell line using Western blotting. However, there was no expression of type-I collagen. Moreover, gelatin zymography revealed that both cell lines produced extracellular matrices with matrix metalloproteinases 2 and 9. The parental HCS-TG cells had <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> in athymic mice; however, C3 and E2 were not tumorigenic. New clonal-cell lines HCS-TG C3 and E2 derived from human chondrosarcoma are morphologically chondrocytic in serial monolayer cultures and express chondrocytic phenotypes.",
    "correct": [
      "chondrosarcoma",
      "cell",
      "expressions",
      "polymerase",
      "tumorigenicity"
    ],
    "answers": [
      "chondrosarcoma",
      "cell",
      null,
      null,
      "tumors"
    ],
    "difficulty": -1
  },
  "4": {
    "abstract": "The developing limb is one of the first systems where it was <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> that a signalling gradient is involved in pattern formation. This gradient for specifying positional information across the antero-posterior axis is based on Sonic hedgehog signalling from the polarizing region. Recent evidence <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> that Sonic hedgehog signalling also specifies positional information across the antero-posterior axis by a timing <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> acting in parallel with graded signalling. The progress <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> model for specifying proximo-distal pattern, involving timing to provide cells with positional information, continues to be challenged, and there is further evidence that graded signalling by retinoic acid specifies the proximal part of the limb. Other recent papers <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> the first evidence that gradients of signalling by Wnt5a and FGFs govern cell behaviour involved in outgrowth and morphogenesis of the developing limb.",
    "correct": [
      "proposed",
      "suggests",
      "mechanism",
      "zone",
      "present"
    ],
    "answers": [
      "apparent",
      "suggests",
      null,
      null,
      "support"
    ],
    "difficulty": -1
  },
  "5": {
    "abstract": "There is now increasing evidence that surface-associated enzymes, previously considered to be involved in intermediary metabolism or virulence, play a role in physiological reactions such as signal transduction, transport systems, and metabolic processes. Herein we report the molecular <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> of two such enzymes, the cysteine proteinase gingivain and NAD-dependent glutamate dehydrogenase of Porphyromonas gingivalis. The gdh gene comprises an <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> reading frame of 1,335 base pairs that encodes a 49,000-M(r) protein of 445 amino acids. The gdh gene showed high <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> (78.3%) with that of Clostridium symbiosum. Optimal codons accounted for 35.9% of the total codon usage, indicating high expression of this enzyme. These data are currently being used to <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> out targeted mutagenesis, which was established here for gingivain. Conditions for targeted mutagenesis <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> the histidine domain of the catalytic site of gingivain using Tn 4351 was successfully achieved. Consequently, the catalytic functions, such as gingivain's capacity to hydrolyze the synthetic substrate alpha-benzoyl-arginine-4-nitroanilide, were disrupted.",
    "correct": [
      "aspects",
      "open",
      "homology",
      "carry",
      "within"
    ],
    "answers": [
      "structure",
      null,
      null,
      "rule",
      "involve"
    ],
    "difficulty": -1
  },
  "6": {
    "abstract": "The <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> isoform of protein kinase C is phosphorylated on tyrosine in response to antigen activation of the high-affinity receptor for immunoglobulin E. While protein kinase C-delta associates with and phosphorylates this receptor, immunoprecipitation of the receptor revealed that little, if any, tyrosine-phosphorylated protein kinase C-delta is receptor associated. In vitro kinase assays with immunoprecipitated tyrosine-phosphorylated protein kinase C-delta <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> that the modified <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> had diminished activity toward the receptor gamma-chain peptide as a substrate but not toward histones or myelin basic protein peptide. We propose a model in which the tyrosine phosphorylation of protein kinase C-delta <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> the kinase specificity toward a given substrate. This may represent a general <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> by which in vivo protein kinase activities are regulated in response to external stimuli.",
    "correct": [
      "delta",
      "showed",
      "enzyme",
      "regulates",
      "mechanism"
    ],
    "answers": [
      null,
      null,
      "protein",
      null,
      "method"
    ],
    "difficulty": -1
  },
  "7": {
    "abstract": "This manuscript describes how the permeability of pulmonary artery microvascular endothelial cell (RPMEC) monolayer is elevated by hypoxia and the role played by HSP27 phosphorylation. p38 MAP kinase activation <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> to HSP27 phosphorylation was previously shown by our laboratory to alter the actin cytoskeleton and tethering properties of RPMEC. This effect was <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> of hypoxia-induced contractility which was ROCK-dependent <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> than HSP27-dependent. <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> described here show that increased HSP27 phosphorylation not only does not underlie hypoxia-induced permeability, but may actually augment the endothelial barrier. Hypoxia causes gap formation between RPMEC and increases MLC2 phosphorylation. The phosphorylation of MYPT1, which inhibits MLC2 phosphatase, is also increased in hypoxia. In addition, FAK phosphorylation, which alters focal adhesion signaling, is increased in hypoxia. Overexpressing phosphomimicking HSP27 (pmHSP27), which induces significant actin stress fiber formation, surprisingly renders RPMEC resistant to hypoxia- or TGFbeta-induced permeability. siRNA against pmHSP27 reverses the increased actin stress fiber formation in pmHSP27-overexpressing cells, and disrupting actin stress fibers in pmHSP27-overexpressing RPMEC renders them more susceptible to hypoxia. Finally, hypoxia-induced gap formation, as well as phosphorylation of MLC2, MYPT1 and FAK are almost abolished by overexpressing pmHSP27 in RPMEC. These effects of pmHSP27 overexpression might represent decreased cytoskeletal plasticity and increased tethering which counteracts permeability-inducing contractility. Thus hypoxia <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> two pathways one leading to contractility and increased permeability, the other leading to actin stress fibers, stronger adhesion, and reduced permeability. Altering HSP27 phosphorylation, which tips the balance towards decreased permeability, might be targeted in managing endothelial barrier dysfunction.",
    "correct": [
      "leading",
      "independent",
      "rather",
      "Results",
      "activates"
    ],
    "answers": [
      null,
      "indicitive",
      null,
      "Results",
      "has"
    ],
    "difficulty": -1
  },
  "8": {
    "abstract": "Interferon (IFN)-gamma-induced protein 10 (IP-10/CXCL10), a CXC chemokine, has been documented in several inflammatory and <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> disorders including atopic dermatitis and bronchial asthma. Although CXCL10 could be induced by IFN-gamma depending on cell type, the mechanisms regulating CXCL10 production following treatment with combination of IFN-gamma and TNF-alpha have not been adequately elucidated in human monocytes. In this study, we showed that TNF-alpha had more potential than IFN-gamma to induce CXCL10 production in THP-1 monocytes. Furthermore, IFN-gamma synergistically enhanced the production of CXCL10 in parallel with the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> of NF-kappaB in TNF-alpha-stimulated THP-1 cells. Blockage of STAT1 or NF-kappaB <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> CXCL10 production. JAKs inhibitors suppressed IFN-gamma plus TNF-alpha-induced production of CXCL10 in parallel with activation of STAT1 and NF-kappaB, while ERK inhibitor suppressed production of CXCL10 as well as activation of NF-kappaB, but not that of STAT1. IFN-gamma-induced phosphorylation of JAK1 and JAK2, whereas TNF-alpha induced phosphorylation of ERK1/2. Interestingly, IFN-gamma alone had no effect on phosphorylation and degradation of IkappaB-alpha, whereas it significantly promoted TNF-alpha-induced phosphorylation and degradation of IkappaB-alpha. These results suggest that TNF-alpha induces CXCL10 production by activating NF-kappaB through ERK and that IFN-gamma induces CXCL10 production by <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> the activation of STAT1 through JAKs pathways. Of note, TNF-alpha-induced NF-kappaB may be the primary pathway contributing to CXCL10 production in THP-1 cells. IFN-gamma <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> TNF-alpha-induced CXCL10 production in THP-1 cells by increasing the activation of STAT1 and NF-kappaB through JAK1 and JAK2.",
    "correct": [
      "autoimmune",
      "activation",
      "suppressed",
      "increasing",
      "potentiates"
    ],
    "answers": [
      null,
      "production",
      null,
      "instigating",
      "and"
    ],
    "difficulty": -1
  },
  "9": {
    "abstract": "The molecular mechanisms that control reproductive aging and menopausal age in females are poorly understood. Here, we provide genetic evidence that 3-phosphoinositide-dependent protein kinase-1 (PDK1) signaling in oocytes preserves reproductive lifespan by maintaining the survival of ovarian primordial follicles. In <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> lacking the PDK1-encoding <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> Pdk1 in oocytes, the majority of primordial follicles are depleted around the onset of sexual maturity, causing premature ovarian failure (POF) during early adulthood. We further showed that suppressed PDK1-Akt-p70 S6 kinase 1 (S6K1)-ribosomal protein S6 (rpS6) signaling in oocytes appears to be responsible for the loss of primordial follicles, and mice lacking the Rps6 gene in oocytes show POF similar to that in Pdk1-deficient mice. In combination with our earlier finding that phosphatase and tensin homolog deleted on <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> 10 (PTEN) in oocytes suppresses follicular activation, we have now pinpointed the molecular network involving phosphatidylinositol 3 kinase (PI3K)/PTEN-PDK1 signaling in oocytes that controls the survival, loss and activation of primordial follicles, which <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> determine reproductive aging and the length of reproductive life in females. Underactivation or overactivation of this signaling pathway in oocytes is shown to cause <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> conditions in the ovary, including POF and infertility.",
    "correct": [
      "mice",
      "gene",
      "chromosome",
      "together",
      "pathological"
    ],
    "answers": [
      "females",
      null,
      null,
      null,
      "hazardous"
    ],
    "difficulty": -1
  },
  "10": {
    "abstract": "Glycosylation is the most common form of post-translational modifications by which oligosaccharide side chains are covalently attached to specific residues of the core protein. Especially O-linked glycan structures <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> the glycosaminoglycans were found to contribute significantly to many (patho-)biological processes like inflammation, coagulation, cancer and viral infections. Glycans exert their function by interacting with proteins thereby changing the structure of the interacting proteins and consequently modulating their function. Given the complex <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> of cell-surface and extracellular matrix glycan structures, this <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> site has been neglected for a long time, the only exception being the antithrombin III-glycan interaction which has been successfully targeted by unfractionated and low-molecular weight heparins for many decades. Due to the recent breakthrough in the '-ome' sciences, among them proteomics and glycomics, protein-glycan <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> became more amenable for therapeutic approaches so that novel inhibitors of this interaction are currently in preclinical and clinical studies. An overview of current approaches, their advantages and disadvantages, is <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> and the promising potential of pharmacologically interfering with protein-glycan interactions is highlighted here.",
    "correct": [
      "like",
      "nature",
      "therapeutic",
      "interactions",
      "given"
    ],
    "answers": [
      "where",
      "nature",
      null,
      "structures",
      null
    ],
    "difficulty": -1
  },
  "11": {
    "abstract": "To examine whether adolescent <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> and females who were victims of bullying were at greater risk of a higher body mass index (BMI) and obesity by young adulthood. Secondary <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> of data from a community-based cohort study. A sub-sample of 1694 offspring (50% males) who were participants in the Mater-University of Queensland Study of Pregnancy (MUSP), Brisbane, and who provided bullying information at 14 <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> and physical assessment at 21 years. BMI and its categories as normal, overweight or obese at 21 years. One in two adolescent males and <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> in three adolescent females reported that they had been bullied at school by others. We found that adolescent males and females who were bullied were at a significantly greater risk of a higher BMI and obesity by young adulthood. Fourteen-year-old males who were occasionally/often bullied at school had 0.64 (95% confidence interval (CI): 0.02, 1.27) kg m(2) greater mean BMI by 21 years compared with males who were never bullied by 14 years. This mean difference in BMI was 1.52, (95% CI: 0.75, 2.29) kg m(2) for females. Similarly, the odds of being obese were 2.54 (95% CI: 1.58, 4.09) times at 21 years for those males who were bullied occasionally/often compared with adolescent males who were never bullied. For females, this was 2.18 (95% CI: 1.40, 3.39). <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> adolescents who experienced bullying had the greatest increase in BMI by young adulthood. Adjusting for potential confounding or mediating factors, the associations remain strong for males but are attenuated for females. The findings of this study suggest that both male and female adolescents who were bullied often/sometimes by their peer group at 14 years were at greater risk of higher BMI and obesity by young adulthood.",
    "correct": [
      "males",
      "analysis",
      "years",
      "one",
      "Overweight"
    ],
    "answers": [
      "males",
      "source",
      "years",
      "one",
      "Female"
    ],
    "difficulty": -1
  },
  "12": {
    "abstract": "Obesity is a leading contributing factor resulting in a multitude of health problems for adults and <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> throughout the United States. Kentucky statistics reveal 37.1% of children aged 10-17 as being classified as overweight and obese. Obesity in children increases the risk for cardiovascular and other health <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> such as high blood pressure, hyperlipidemia, and diabetes. In <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> to better understand <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> and cardiovascular <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> of children in Western Kentucky, several community organizations formed a partnership to assess the risks of fourth grade children. This partnership consisted of collaboration between multiple health care organizations to assess body mass index, fitness scores, capillary glucose and cholesterol, and blood pressure. This article explains the findings from a retrospective data analysis related to this implementation program.",
    "correct": [
      "children",
      "conditions",
      "order",
      "obesity",
      "risks"
    ],
    "answers": [
      "childeren",
      "problems",
      "order",
      "diabetes",
      "problems"
    ],
    "difficulty": -1
  },
  "13": {
    "abstract": "To examine demographic, behavioral and dietary correlates of frequency of fast food restaurant use in a community-based sample of 4746 adolescent students. A survey was administered to students in classrooms at 31 secondary schools in a large metropolitan area in Minnesota, United States. <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> and body <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> were measured. Students in grades 7-12 who were enrolled in participating schools, had parental consent and were in attendance on the day of data collection. Frequency of fast food restaurant use (FFFRU), dietary intake, and demographic and behavioral measures were self-reported. Dietary intake was assessed using a semi-quantitative food frequency questionnaire. Height and body weight were directly measured. FFFRU was positively <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> with intake of <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> energy, percent energy from fat, daily servings of soft drinks, cheeseburgers, french fries and pizza, and was inversely associated with daily servings of fruit, vegetables and milk. FFFRU was positively associated with student employment, television viewing, home availability of unhealthy foods, and perceived barriers to healthy eating, and was inversely associated with students' own and perceived maternal and peer concerns about healthy eating. FFFRU was not associated with overweight status. FFFRU is associated with higher energy and fat intake among adolescents. Interventions to reduce reliance on fast food restaurants may need to address perceived <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> of healthy eating as well as time and convenience barriers.",
    "correct": [
      "Height",
      "weight",
      "associated",
      "total",
      "importance"
    ],
    "answers": [
      "Weight",
      "mass",
      "correlated",
      "low",
      "notions"
    ],
    "difficulty": -1
  },
  "14": {
    "abstract": "<button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> signaling expression in regenerating muscle following injurious downhill running (DHR) was characterized in male C57BL/J6 <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> (3 mo). Hindlimb muscles were harvested from control mice or at 24, 48, 72, 96 or 120 h post-DHR. <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> injury was observed at 96 h (3.3-fold) and 120 h (3.7-fold) post-DHR (P < 0.01) and elevated MCadherin expression at 72 h (2.7-fold), 96 h (2.4-fold) post-DHR (P < 0.05) and 120 h (3.3-fold) post-DHR (P < 0.01). Desmin <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> at 72 h (2.2-fold), 96 h (3-fold) and 120 h (1.8-fold) post-DHR (P < 0.05). Delta1 +/MCadherin + cells increased approximately 2-fold at 72, 96 (P < 0.01) and 120 h post-DHR (P < 0.05). <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> muscle-associated cells increased Delta1 (2.6-fold) (P < 0.05) and Notch1 (fourfold) (P < 0.01) expression at 120 h post-DHR. The results of this novel study indicate that DHR up-regulates Notch components within myoblasts and regenerating muscle.",
    "correct": [
      "Notch",
      "mice",
      "Muscle",
      "increased",
      "Isolated"
    ],
    "answers": [
      null,
      null,
      "Hindlimb",
      null,
      null
    ],
    "difficulty": -1
  },
  "15": {
    "abstract": "In this communication, the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> of apoptosis-inducing factor (AIF) and Bcl-2 inhibitor of transcription (Bit1) in TAp63gamma-induced apoptosis were investigated in <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> esophageal squamous cancer EC9706 cells. Positive RNA and protein expressions of AIF and Bit1 in these cells were verified. However, no TAp63gamma could be detected. Transfection of expression vector pcDNA3.1-TAp63gamma into EC9706 resulted in TAp63gamma expression, and peak level apoptosis was observed 24 h after the transfection disclosed by DNA fragmentation assay. In addition, it was found with <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> blot that AIF and Bit1 were released into cytosol from mitochondria, and AIF was further translocated into nucleus, during the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> of TAp63gamma-induced cell apoptosis. Down-regulation of <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> AIF or Bit1 by RNA interference could, however, alleviate TAp63gamma-induced cell apoptosis. In conclusion, TAp63gamma could induce apoptosis in human esophageal squamous cancer EC9706 cells, through at least releasing AIF and Bit1 from mitochindria into cytosol and nucleus, where apoptotic cascade takes place. These findings indicate that mitochondria-released proapoptotic proteins, AIF and Bit1, are important factors in a TAp63gamma-induced EC9706 cell apoptosis pathway.",
    "correct": [
      "roles",
      "human",
      "Western",
      "stage",
      "either"
    ],
    "answers": [
      null,
      "human",
      null,
      "transcription",
      null
    ],
    "difficulty": -1
  },
  "16": {
    "abstract": "The <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> inflammatory environment is critical for the progression of intrahepatic recurrence of hepatocellular carcinoma (HCC) after curative resections. Here, we investigated the relevance of peritumoral mast cells (MCs) to HCC outcomes. Peritumoral tryptase(+) MCs in addition to Foxp3(+) T-regulatory cells (Tregs) were evaluated using immunohistochemistry <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> in tissue microarrays containing 207 randomly selected HCC patients. Clinicopathological factors and postoperative outcomes were compared between high and low <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> of MCs or Tregs. Compared to low denstiy, higher peritumoral MCs were associated with poorer clinical outcomes, and independently <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> to elevated 5-year recurrence incidence (54.1%vs 39.2%, P = 0.026). High-dense MCs were especially related to increased probability of <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> recurrence (within 2 years) (P = 0.004). We also found that peritumoral Tregs were positively correlated with MCs in density (r = 0.353, P < 0.001) and reversely related to HCC outcomes. Notably, MCs in combination with Tregs displayed better prognostic performances than MCs alone (area under curve [AUC](survival) = 0.629 vs 0.589, AUC(recurrence) = 0.632 vs 0.591). Moreover, MCs were positively correlated to alanine aminotransferase, a serum inflammatory marker (P = 0.014). Therefore, peritumoral MCs are promising prognostic parameters for HCC mainly through inflammation response-related mechanisms, and we propose that MCs and Tregs may cooperate with each other and result in poorer prognosis.",
    "correct": [
      "peritumoral",
      "enumeration",
      "subgroups",
      "related",
      "early"
    ],
    "answers": [
      "human",
      "therapy",
      "densities",
      null,
      null
    ],
    "difficulty": -1
  },
  "17": {
    "abstract": "[6]-Gingerol, a natural component of ginger, exhibits anti-inflammatory and <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> activities. Despite its potential efficacy in cancer, the mechanism by which [6]-gingerol exerts its chemopreventive effects remains elusive. The leukotriene A(4) hydrolase (LTA(4)H) protein is <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> as a relevant target for cancer therapy. Our in silico prediction using a reverse-docking approach revealed that LTA(4)H <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> be a potential target of [6]-gingerol. We supported our prediction by showing that [6]-gingerol suppresses anchorage-independent cancer cell growth by <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> LTA(4)H activity in HCT116 colorectal cancer cells. We showed that [6]-gingerol effectively <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> tumor growth in vivo in nude mice, an effect that was mediated by inhibition of LTA(4)H activity. Collectively, these findings indicate a crucial role of LTA(4)H in cancer and also support the anticancer efficacy of [6]-gingerol targeting of LTA(4)H for the prevention of colorectal cancer.",
    "correct": [
      "antitumorigenic",
      "regarded",
      "might",
      "inhibiting",
      "suppressed"
    ],
    "answers": [
      null,
      "used",
      null,
      "slowing",
      "slows"
    ],
    "difficulty": -1
  },
  "18": {
    "abstract": "A nonmotile, nonspore-forming, Gram-negative, aerobic, small rod-shaped bacterium, isolated from soil, was identified as Chryseobacterium gleum on the basis of 16S <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> gene sequence analysis. It was observed to grow <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> at pH 9 and tolerate highly alkaline environment up to pH 12. <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> red color was a peculiar character of these cells which on purification obtained 60-80 mg/l and found to be sphingosine type of sulfonolipid \"sulfobacin A\" on the basis of infrared, nuclear magnetic resonance, and mass spectral data. Inhibition of sulfobacin A synthesis by incorporation of L: -cycloserine in culture growth medium suggested presence of serine palmitoyl transferase which is one of the important enzymes involved in its biosynthesis. Sulfobacin A from C. gleum LMG P-22264 exhibited cytotoxicity against four cell lines tested. Maximum activity against human <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> cells was indicative of its potential as an anticancer agent.",
    "correct": [
      "rRNA",
      "luxuriously",
      "Orange",
      "mammary",
      "adenocarcinoma"
    ],
    "answers": [
      null,
      null,
      "Its",
      null,
      null
    ],
    "difficulty": -1
  },
  "19": {
    "abstract": "Chronic obstructive pulmonary disease (COPD) is an inflammatory process characterized by airway mucus hypersecretion. Previous studies have reported that lipopolysaccharides (LPS) stimulate mucin 5AC (MUC5AC) production via epidermal growth factor receptor (EGFR) in human airway cells. Moreover, this production was shown to depend on the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> and activity of matrix metalloproteinase 9 (MMP-9), which is increased in COPD patients' serum. In the present study we <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> the signaling pathway mediating LPS-stimulated secretion and activation of MMP-9, and the regulatory effects of this pathway on the production of MUC5AC in the human airway <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> NCI-H292. Using specific inhibitors, we found that LPS-stimulated cells secreted and activated MMP-9 via EGFR. Our results <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> indicate that signaling events downstream of EGFR involved PI3K-dependent activation of Rac1, which <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> the NADPH-generated reactive oxygen species responsible for MMP-9 secretion and activation. Finally, we observed that EGFR/PI3K/Rac1/NADPH/ROS/MMP-9 regulate MUC5AC production in LPS-challenged NCI-H292 cells.",
    "correct": [
      "expression",
      "investigated",
      "cells",
      "also",
      "mediated"
    ],
    "answers": [
      "structure",
      null,
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "20": {
    "abstract": "Integrin receptors can mediate transmembrane signaling in response to ligand binding. To further examine the role of the integrin <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> subunit in these signaling functions, we assessed the contribution of the alpha 6 cytoplasmic domain variants to the signaling properties of the alpha 6 beta 1 integrin <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> P388D1 cells that had been transfected with either the alpha 6A or the alpha 6B cDNA. The alpha 6A beta 1 and alpha 6B beta 1 receptors induced marked quantitative differences in the tyrosine phosphorylation of several proteins after binding to laminin. Specifically, the alpha 6A cytoplasmic domain was more effective than the alpha 6B cytoplasmic domain in inducing the tyrosine phosphorylation of three major proteins (molecular mass, 120, 110, and 76 kDa). In addition to these proteins, we also <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> that the tyrosine phosphorylation of the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> protein paxillin was increased <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> more by alpha 6A beta 1 integrin-mediated adhesion to laminin than by that of alpha 6B beta 1. This differential pattern of tyrosine phosphorylation induction does not appear to be a secondary event initiated by cell shape changes. Also, differences in tyrosine phosphorylation in the alpha 6 transfectants were not evident in response to attachment to other substrates. These findings provide biochemical evidence for functional differences between alpha subunit cytoplasmic domain variants of the same integrin.",
    "correct": [
      "alpha",
      "using",
      "observed",
      "cytoskeletal",
      "significantly"
    ],
    "answers": [
      "receptor",
      "receptor",
      "found",
      null,
      "much"
    ],
    "difficulty": -1
  },
  "21": {
    "abstract": "To assess the effectiveness of a manual-based cognitive <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> therapy adapted to a group format in a sample of Brazilian obese subjects with binge-eating disorder. In an open trial, 21 obese subjects with binge-eating disorder received a group cognitive-behavioral therapy program. Changes in binge-eating frequency, weight, body shape concerns, and depressive symptoms were <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> between baseline and the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> of the study. The mean frequency of binge-eating episodes significantly <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> from baseline to post-treatment (p &<0.001), with a binge eating remission rate of 76.1% at the end of the trial. Depressive symptoms and body shape concern also improved (p &<0.001). In addition, weight loss was statistically and clinically significant. The <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> of this adapted manual-based cognitive behavior therapy in this sample resulted in a marked improvement in binge-eating, weight, body shape concern, and depressive symptoms related to binge-eating disorder.",
    "correct": [
      "behavior",
      "compared",
      "end",
      "decreased",
      "use"
    ],
    "answers": [
      "behavioral",
      "recorded",
      "post-treatment",
      "declined",
      "use"
    ],
    "difficulty": -1
  },
  "22": {
    "abstract": "Forty-two morbidly obese patients underwent cholecystectomy at the time of gastroplasty, primarily for prophylactic reasons. Preoperatively, 37 patients underwent ultrasonography (US) of the gallbladder and oral cholecystography, four US only, and one oral cholecystography only. There was one indeterminate US study (2.4%) and one indeterminate oral cholecystogram (2.7%). At US study, <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> were detected in six of the eight patients with gallstones (sensitivity = 75%), and the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> of all 32 patients <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> gallstones were categorized as normal (specificity = 100%). The gallstones not identified <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> 1-2 mm in diameter. Oral cholecystographic study enabled detection of gallstones in three of the seven patients with gallstones (sensitivity = 43%) and categorized as normal all 30 gallbladders without gallstones (specificity = 100%). The gallstones not seen were small and <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> those not detected by US. The results suggest that US is equal or superior to oral cholecystography for detection of cholelithiasis in obese patients.",
    "correct": [
      "gallstones",
      "gallbladders",
      "without",
      "measured",
      "included"
    ],
    "answers": [
      null,
      "entirety",
      "with",
      "were",
      null
    ],
    "difficulty": -1
  },
  "23": {
    "abstract": "Data from the literature showed an increased cardiovascular risk in <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> with type 2 DM comparatively to subjects without DM, sustaining that diabetes mellitus is a cardiovascular disorder. In this context, we aimed to study the prevalence of modifiable cardiovascular risk factors in patients with type 2 DM comparatively to a control group without DM. The results are alarming, despite the great <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> of the members of the caring team. Smoking and alcohol consumption exceeding 30g/day are more frequent <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> in patients with diabetes comparatively to controls, especially in men. Hypertension was present in 70.17% of diabetic patients, comparatively to 40.47% in controls; though <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> diagnosed, in the majority of diabetic patients, the therapeutic goal was <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> in only 25.45% subjects at the time we performed the study. Obesity including abdominal obesity is present from the moment diabetes is diagnosed and it is maintained further, indifferent of the duration of diabetes. Lipid parameters are very increased. So, it is imperative to intensify the therapeutic medical education, regarding each risk factor.",
    "correct": [
      "patients",
      "efforts",
      "habits",
      "already",
      "achieved"
    ],
    "answers": [
      "subjects",
      "effort",
      "concerns",
      null,
      null
    ],
    "difficulty": -1
  },
  "24": {
    "abstract": "Natural killer (NK) <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> are a key component of innate immunity; their activity is modulated by <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> and hormones and is influenced by diet. In obesity, a higher risk of cancer and infections has been demonstrated. Studies on NK cell activity have yielded <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> results; NK cell sensitivity to modulators has not been assessed before. In this case-control study, we assessed both spontaneous NK cell activity and responsiveness to <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> (interleukin (IL)-2) and negative (cortisol) modulators in uncomplicated obesity; we searched for correlations between NK cell activity and anthropometric, dietary and metabolic variables. In all, 21 obese (six males/15 females) and 21 age- and sex-matched healthy nonobese subjects underwent clinical examination and dietary and laboratory analyses. Spontaneous and modulated NK activities of peripheral blood mononuclear cells were measured by enzyme-release <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> assay. Spontaneous NK cell activity was not different in obese subjects vs controls. IL-2 stimulated and cortisol inhibited NK cell activity in both populations. Cortisol-dependent inhibition was lower in the obese than in the control group (-24.4+/-2.9 vs -38.6+/-3.3%, P=0.002), but decreased sensitivity was restricted to women (P=0.0007). In obese subjects, cortisol-dependent inhibition negatively correlated with serum leptin levels (r=-0.54, P=0.02) and, in women, with body mass index (r=-0.63, P=0.01); IL-2-dependent stimulation positively correlated with dietary carbohydrates (r=0.61, P=0.005) and serum LDL levels (r=0.55, P=0.009) and negatively correlated with dietary lipids (r=-0.71, P=0.0006). Spontaneous and IL-2-inducible NK cell activity is normal in uncomplicated obesity. Sensitivity to IL-2 correlates with fat and carbohydrate intake. Sensitivity to glucocorticoids negatively correlates with serum leptin levels and is significantly diminished in obese women, in whom it correlates with body mass index.",
    "correct": [
      "cells",
      "cytokines",
      "inconsistent",
      "positive",
      "cytotoxicity"
    ],
    "answers": [
      "cells",
      null,
      "mixed",
      "positive",
      null
    ],
    "difficulty": -1
  },
  "25": {
    "abstract": "The <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> adiposity index (BAI; hip circumference (cm)/height (m)(1.5) - 18) has recently been shown to demonstrate a stronger correlation with percentage body fat (%fat) than that between the BMI and %fat in Mexican-American adults. Here, we compare the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> between %fat from dual-energy X-ray absorptiometry (DXA) and BAI, and between %fat and BMI, in European-American adults (n = 623). Agreement between BAI, BMI, and %fat was assessed using Lin's concordance coefficients (ρ(c)), where values &<.90 are considered poor. In the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> as a whole, the agreement between BAI and %fat (ρ(c) = 0.752) was far better than that between BMI and %fat (ρ(c) = 0.445) but was nonetheless relatively poor. There were large mean differences in %fat between the BAI and DXA %fat, particularly at lower levels of adiposity (&<0%), and further the BAI <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> %fat in males and underestimated %fat in females. Optimizing the BAI formula for our sample only marginally improved performance. Results of the present study show that BAI provides a better indicator of adiposity in European-American adults than does BMI, but does not provide valid <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> of %fat, particularly at lower levels of body fatness. Further research is warranted to investigate the predictive ability of BAI for various health outcomes.",
    "correct": [
      "body",
      "concordance",
      "sample",
      "overestimated",
      "estimates"
    ],
    "answers": [
      "body",
      "BAI",
      "comparison",
      "and",
      "measure"
    ],
    "difficulty": -1
  },
  "26": {
    "abstract": "Two controlled trials were performed successively to evaluate the effect of high doses of oral <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> on brain performance in man. In trial I, medical students <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> to take 100 mg, 500 mg of pyridoxine a day or placebo for 10 days. A digit coding <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> was performed before, and at the end of the treatment period and a third 15 days later. The improvement of performance from the first to the third test (learning effect) was significantly better in the placebo group than in the B6 treated groups. This could be <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> to memorization of skills. Trial II was performed in obese patients starting a low calorie diet in whom vitamins are routinely prescribed. Performance in a <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> recognition test and in a visual retention test was lower for the group receiving 1 g of pyridoxine a day. Thus, high doses of oral pyridoxine are likely to impair memorization in man. Disturbances of neuro-transmitter metabolism such as increase of GABA production might explain the effect. As the benefit of high doses of pyridoxine has not been well-documented and as the study has suggested that undesired effects may indeed exist, the widespread use of such doses is questionable.",
    "correct": [
      "pyridoxine",
      "volunteered",
      "test",
      "attributed",
      "work"
    ],
    "answers": [
      "pyridoxine",
      "five",
      "test",
      "due",
      "visual"
    ],
    "difficulty": -1
  },
  "27": {
    "abstract": "Recent research links diet-induced obesity (DIO) with impaired immunity, although the underlying mechanisms remain unclear. We find that the induction of inducible NO <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> (iNOS) and cytokines is suppressed in mice with DIO and in bone marrow macrophages (BMMPhi) from mice with DIO exposed to an oral pathogen, Porphyromonas gingivalis. <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> from lean mice pre-treated with free fatty acids (FFAs) and exposed to P. gingivalis also exhibit a diminished induction of iNOS and cytokines. BMMPhi from lean and obese mice exposed to P. gingivalis and analyzed by a phosphorylation protein <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> show a reduction of <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> only in BMMPhi from mice with DIO. This reduction is responsible for diminished NF-kappaB activation and diminished induction of iNOS and cytokines. We next observed that Toll-like receptor 2 (TLR2) is suppressed in BMMPhi from DIO mice whereas carboxy-terminal modulator protein (CTMP), a known suppressor of Akt phosphorylation, is elevated. This elevation stems from defective TLR2 signaling. In BMMPhi from lean mice, both FFAs and TNF-alpha--via separate pathways--induce an increase in CMTP. However, in BMMPhi from DIO mice, TLR2 can no longer inhibit the TNF-alpha-induced increase in CTMP caused by P. gingivalis challenge. This defect can then be restored by transfecting WT TLR2 into BMMPhi from DIO mice. Thus, feeding mice a high-fat diet over time elevates the CTMP intracellular pool, initially via FFAs activating TLR2 and later when the defective TLR2 is unable to inhibit TNF-alpha-induced CTMP. These findings <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> a link between obesity and innate immunity.",
    "correct": [
      "synthase",
      "BMMPhi",
      "array",
      "Akt",
      "unveil"
    ],
    "answers": [
      "obesity",
      null,
      null,
      "cytokines",
      "demonstrate"
    ],
    "difficulty": -1
  },
  "28": {
    "abstract": "In order to assess <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> receptor interactions in man, we have developed a receptor assay for T3 and T4 in solubilized <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> extracts from <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> mononuclear cells. This assay utilizes the technique of salt solubilization to isolate nuclear receptors and employs standard saturation analysis for T3 and T4 to determine maximal binding capacity (MBC) and equilibrium dissociation constants (Kd). We have determined that 11 normal subjects had a MBC for T3 of 1.20 +/- 0.20 pmol/mg DNA (+/- SE) and a Kd of 3.4 +/- 0.2 X 10(-10) M; the T4 MBC was 8.44 +/- 1.22 pmol/mg DNA and the Kd was 2.7 +/- 0.3 X 10(-10) M. <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> patients had a mean T3 MBC of 7.32 +/- 2.28 pmol/mg DNA and a mean T4 MBC of 40.04 +/- 21.36 pmol/mg DNA (P less than 0.05 compared to normal). Obese subjects (n = 12) had a basal fed MBC that was 0.66 +/- 0.13 pmol/mg DNA for T3 (P less than 0.05 compared to normal) and was 3.58 +/- 0.56 pmol/mg DNA for T4 (P less than 0.01 compared to normal). During fasting, the average T3 MBC increased to 1.43 +/- 0.31 pmol/mg DNA and the average T4 MBC increased to 9.63 +/- 2.46 pmol/mg DNA, values that are both significantly higher than those in the fed period; the dissociation constants were unaltered in obese subjects (compared to normals) in fed and fasting states. Gel filtration with 0.5 M agarose was employed to ascertain if the physicochemical properties of the solubilized mononuclear human cell receptor were similar to those previously observed in rat and human liver and kidney receptors. The elution profile obtained was similar to that reported earlier. The major binding activity has an estimated Stokes radius of 35 A and a molecular weight ratio of approximately 50,000 daltons. These studies indicate that: 1) high affinity T3 and T4 receptors <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> in human mononuclear cells and have properties similar to those for T3 and T4 described previously in rat liver; 2) T3 and T4 receptor number tends to increase in hypothyroid subjects and tend to be lower in obese patients than in normal weight control subjects; 3) fasting is associated with an increase in both T3 and T4 MBC; and 4) despite their apparent physicochemical similarity, T3 receptors in rat liver and human mononuclear cells may be regulated differently, at least during fasting since hepatic T3 receptors decrease in the fasted rat. Collectively, these observations support the concept that human white cell T3 nuclear receptor binding is capable of rapid fluctuations, suggesting a mechanism for homeostatic regulation of T3 action.",
    "correct": [
      "iodothyronine",
      "nuclear",
      "circulating",
      "Hypothyroid",
      "exist"
    ],
    "answers": [
      "nuclear",
      null,
      "human",
      "Human",
      "interact"
    ],
    "difficulty": -1
  },
  "29": {
    "abstract": "A 33-year-old man had a sudden <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> of night blindness 3 1/2 years after intestinal <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> surgery for morbid obesity. Ocular examination disclosed a probable Bitot's spot and electrophysiologic <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> showed markedly <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> dark <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> and subnormal electroretinography. After therapy with orally administered vitamin A, the night blindness disappeared and the dark adaptation curve and electroretinogram returned to normal.",
    "correct": [
      "onset",
      "bypass",
      "testing",
      "impaired",
      "adaptation"
    ],
    "answers": [
      "fit",
      null,
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "30": {
    "abstract": "Evidence from animals models of obesity, eg the ob/ob mouse, and from studies in man are consistent with the autonomic regulation of brown tissue being one of the principal pathways involved in the normal <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> regulation of energy balance. Studies in man on other components of the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> nervous <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> do not suggest generalized autonomic abnormalities in obese patients. Patients placed on a reduced carbohydrate intake show a <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> in metabolic rate, a reduction in cardiovascular indices of sympathetic activity and a fall in venous noradrenaline concentrations. The hypotensive effect is accompanied by a precipitous fall in hydroxy-methoxymandelic acid excretion. These changes are not nearly so evident in those obese patients who are also hypertensive so there may be <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> control of catecholamine metabolism in obese hypertensive patients.",
    "correct": [
      "thermogenic",
      "sympathetic",
      "system",
      "fall",
      "altered"
    ],
    "answers": [
      "autonomic",
      "central",
      "nervous",
      "uptick",
      "lacking"
    ],
    "difficulty": -1
  },
  "31": {
    "abstract": "To examine demographic, behavioral and dietary correlates of frequency of fast food restaurant use in a community-based sample of 4746 adolescent students. A survey was administered to students in classrooms at 31 secondary schools in a large metropolitan <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> in Minnesota, United States. Height and body weight were measured. Students in grades 7-12 who were enrolled in participating schools, had parental consent and were in <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> on the day of data collection. Frequency of fast food restaurant use (FFFRU), dietary intake, and demographic and behavioral measures were self-reported. Dietary intake was assessed <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> a semi-quantitative food frequency questionnaire. Height and body weight were directly measured. FFFRU was positively <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> with intake of total energy, percent energy from fat, daily servings of soft drinks, cheeseburgers, french fries and pizza, and was inversely associated with daily servings of fruit, vegetables and milk. FFFRU was positively associated with student employment, television viewing, home availability of unhealthy foods, and perceived barriers to healthy eating, and was inversely associated with students' own and perceived maternal and peer concerns about healthy eating. FFFRU was not associated with <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> status. FFFRU is associated with higher energy and fat intake among adolescents. Interventions to reduce reliance on fast food restaurants may need to address perceived importance of healthy eating as well as time and convenience barriers.",
    "correct": [
      "area",
      "attendance",
      "using",
      "associated",
      "overweight"
    ],
    "answers": [
      "area",
      "school",
      "using",
      "correlated",
      "social"
    ],
    "difficulty": -1
  },
  "32": {
    "abstract": "To determine the agreement between peripapillary retinal nerve fiber layer (RNFL) thickness measurements from Stratus time domain optical coherence tomography (OCT) and Cirrus spectral domain OCT (Carl Zeiss Meditec, Dublin, CA) in normal subjects and subjects with glaucoma. Evaluation of diagnostic test or technology. A total of 130 eyes from 130 normal subjects and subjects with glaucoma were analyzed. The subjects were <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> into groups by visual field criteria: normal (n = 29), glaucoma suspect (n = 12), mild glaucoma (n = 41), <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> glaucoma (n = 18), and severe glaucoma (n = 30). Peripapillary RNFL thickness was measured with Stratus Fast RNFL and Cirrus 200 x 200 Optic Disc Scan on the same day in 1 eye of each subject to determine agreement. Two operators <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> the same instruments for all scans. Student paired t testing, Pearson's correlation coefficient, and Bland-Altman analysis of RNFL thickness measurements. The <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> age of the glaucoma group was significantly more than that of the normal group: 68.3+/-12.3 years versus 55.7+/-12.1 years, respectively. For Stratus OCT, the average RNFL thickness (mean +/- standard deviation) was 99.4+/-13.2 microm, 94.5+/-15.0 microm, 79.0+/-14.5 microm, 62.7+/-10.2 microm, and 51.0+/-8.9 microm for the normal, suspect, mild, moderate, and severe groups, respectively. For Cirrus OCT, the corresponding measurements were 92.0+/-10.8 microm, 88.1+/-13.5 microm, 73.3+/-11.8 microm, 60.9+/-8.3 microm, and 55.3+/-6.6 microm. All Stratus-Cirrus differences were statistically significant by paired t testing (P<0.001) except for the moderate group (P = 0.11). For average RNFL, there was also a highly significant linear relationship between Stratus minus Cirrus difference and RNFL thickness (P<0.001). Bland-Altman plots showed that the systematic difference of Stratus measurements are smaller than Cirrus at thinner RNFL values but larger at thicker RNFL values. RNFL thickness measurements between Stratus OCT and Cirrus OCT cannot be <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> compared. Clinicians should be aware that measurements are generally higher with Stratus than with Cirrus except when the RNFL is very thin, as in severe glaucoma. This difference must be taken into account if comparing Stratus measurements with Cirrus measurements.",
    "correct": [
      "divided",
      "moderate",
      "used",
      "average",
      "directly"
    ],
    "answers": [
      "split",
      "moderate",
      "used",
      "average",
      null
    ],
    "difficulty": -1
  },
  "33": {
    "abstract": "Cancer of the cervix is the second most common <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> among women worldwide. The last 20 years have lead to <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> advances in the medical management of locally advanced <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> cancer, including preventive vaccination, chemoradiation, and neoadjuvant chemotherapy. The treatment of metastatic disease is <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> at best. Platinum-based chemotherapy remains the standard of care for inoperable patients who have recurrent disease. However, because most patients initially receive concomitant platinum-based therapy with radiation, many recurrent tumors are <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> to platinum. The use of novel therapeutic approaches targeted to the carcinogenic processes that leads to the ontogenesis of cervical cancer should be promoted in clinical studies to improve patient outcomes.",
    "correct": [
      "malignancy",
      "numerous",
      "cervical",
      "palliative",
      "refractory"
    ],
    "answers": [
      "cancer",
      null,
      null,
      null,
      "converting"
    ],
    "difficulty": -1
  },
  "34": {
    "abstract": "In this paper, we present a novel multiscale texture model and a related algorithm for the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> segmentation of color images. Elementary textures are characterized by their spatial interactions with neighboring regions along selected directions. Such interactions are modeled, in turn, by means of a set of Markov chains, one for each direction, whose parameters are collected in a feature vector that synthetically describes the texture. <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> on the feature vectors, the texture are then <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> merged, giving rise to larger and more complex textures, which appear at different scales of observation: accordingly, the model is named Hierarchical Multiple Markov Chain (H-MMC). The Texture Fragmentation and Reconstruction (TFR) algorithm, addresses the unsupervised segmentation problem <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> on the H-MMC model. The \"fragmentation\" step <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> one to find the elementary textures of the model, while the \"reconstruction\" step defines the hierarchical image segmentation based on a probabilistic measure (texture score) which takes into account both region scale and inter-region interactions. The performance of the proposed method was assessed through the Prague segmentation benchmark, based on mosaics of real natural textures, and also tested on real-world natural and remote sensing images.",
    "correct": [
      "unsupervised",
      "Based",
      "recursively",
      "based",
      "allows"
    ],
    "answers": [
      "unsurpervised",
      "trained",
      null,
      null,
      "is"
    ],
    "difficulty": -1
  },
  "35": {
    "abstract": "The intracorneal ring has been advanced as a mechanical device for the correction of myopia. The device may reduce refractive error, but the effect on the overall optical <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> of the eye has been neglected. This paper addresses this issue by presenting mathematical models that will predict the effect of the intracorneal ring on refractive error, corneal asphericity, and the spherical <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> of the eye. Algorithms are derived for predicting the corneal <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> radius, asphericity, and the change in myopia after inserting intracorneal rings of any thickness and diameter. The model predicts that the magnitude of myopia reduction is a function of both ring thickness and diameter. The large diameter (9 to 10 mm), thin (0.1 to 0.2 mm) intracorneal ring is less likely to adversely affect corneal <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> and therefore not significantly enhance the spherical aberration of the eye. An intracorneal ring cannot correct more than 4.00 diopters (D) of myopia without significantly increasing <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> spherical aberration, which, in turn, will compromise the final visual outcome.",
    "correct": [
      "performance",
      "aberration",
      "apical",
      "asphericity",
      "ocular"
    ],
    "answers": [
      "function",
      "aberrations",
      null,
      "asphericity",
      null
    ],
    "difficulty": -1
  },
  "36": {
    "abstract": "<button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> low- and high-voltage acquisitions of dual-energy CT (DECT) scan using different weighting factors leads to differences in attenuation values and <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> quality. The aim of this work was to evaluate whether <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> weighting of DECT acquisitions <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> improve delineation of head and neck cancer and image quality. Among 60 consecutive patients who underwent DECT scan of the head and neck, 35 patients had positive findings and were included in the study. Images were reconstructed as pure 80 kVp, pure Sn140 kVp, and weighted-average (WA) image datasets from low- and high-voltage acquisitions using 3 different weighting factors (0.3, 0.6, 0.8) incorporating 30%, 60%, 80% from the 80 kVp data, respectively. Lesion contrast-to-noise ratio (CNR), attenuation measurements, and objective noise were compared between different image datasets. Two independent blinded radiologists subjectively rated the overall image quality of each image dataset on a 5-point grading scale comprising lesion delineation, image sharpness, and subjective noise. Mean venous and tumor enhancement and muscle attenuation increased stepwise with decreasing tube voltage from Sn140 kVp through 80 kVp. CNR increased <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> from Sn140 kVp to weighting factor 0.3 then to weighting factor 0.6 (P < 0.0001). The increase in CNR from weighting factor 0.6 to 0.8 then to 80 kVp was nonsignificant (P = 1.00). The 0.6 weighted-average image dataset received the best image quality score by the 2 readers. Mixing the DE data from the 80 kVp and Sn140 kVp tubes using weighting factor 0.6 (60% from 80 kVp data) could improve lesion CNR and subjective overall image quality (including lesion delineation). This weighting factor was significantly superior to the 0.3 weighting factor which simulates standard 120 kVp acquisition.",
    "correct": [
      "Mixing",
      "image",
      "average",
      "could",
      "significantly"
    ],
    "answers": [
      null,
      "signal",
      null,
      null,
      "significantly"
    ],
    "difficulty": -1
  },
  "37": {
    "abstract": "MCScan is an <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> able to scan multiple genomes or subgenomes in order to identify putative homologous chromosomal regions, and align these regions using genes as anchors. The MCScanX toolkit implements an adjusted MCScan algorithm for detection of synteny and collinearity that extends the original software by incorporating 14 utility programs for visualization of results and additional downstream analyses. <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> of MCScanX to several sequenced plant genomes and gene <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> are <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> as examples. MCScanX can be used to effectively analyze chromosome structural changes, and reveal the history of gene family expansions that might contribute to the adaptation of lineages and taxa. An integrated view of various <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> of gene duplication can supplement the traditional gene tree analysis in specific families. The source code and documentation of MCScanX are freely available at http://chibba.pgml.uga.edu/mcscan2/.",
    "correct": [
      "algorithm",
      "Applications",
      "families",
      "shown",
      "modes"
    ],
    "answers": [
      null,
      "Application",
      "trees",
      null,
      null
    ],
    "difficulty": -1
  },
  "38": {
    "abstract": "In this paper, we derive a <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> for analysis of local <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> which affect data in real-world applications. In the paper, we focus on image data, specifically handwritten characters. Given a reference image and a distorted copy of it, the method is able to efficiently determine the rotations, translations, scaling, and any other distortions that have been applied. Because the method is robust, it is also able to estimate distortions for <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> unrelated images, thus determining the distortions that would be required to cause the two <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> to resemble each other. The approach is based on a <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> series expansion using matrix powers of linear transformation matrices. The technique has applications in pattern recognition in the presence of distortions.",
    "correct": [
      "technique",
      "distortions",
      "two",
      "images",
      "polynomial"
    ],
    "answers": [
      null,
      null,
      "seemingly",
      "images",
      "taylor"
    ],
    "difficulty": -1
  },
  "39": {
    "abstract": "An automatic method was developed for detecting unintentional <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> onset. The automatic method is based on a two-channel electro-oculography (EOG) with left mastoid (M1) as reference. An automatic estimation of slow eye movements (SEM) was developed and used as the main criterion to separate sleep stage 1 (S1) from wakefulness. Additionally synchronous electroencephalographic (EEG) activity of sleep <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> 1 and 2 was detected by <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> cross-correlation and <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> difference in the 1.5-6 Hz theta band between the two EOG channels. Alpha power 8-12 Hz and beta power 18-30 Hz were used to determine wakefulness. Unintentional sleep onsets were studied using data from four separate maintenance of wakefulness test (MWT) sessions of 228 subjects. The automatic scoring of 30s sleep onset epochs using only EOG was compared to standard <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> sleep stage scoring. The optimal detection thresholds were derived using data from 114 subjects and then applied to the data from different 114 subjects. Cohen's Kappa between the visual and the new automatic scoring system in separating wakefulness and sleep was substantial (0.67) with epoch by epoch agreement of 98%. The sleep epoch detection sensitivity was 70% and specificity 99%. The results are provided with a 1s delay for each 30s epoch. The developed method has to be tested in field applications. The advantage of the automatic method is that it could be applied during online recordings using only four disposable self-adhesive self-applicable electrodes.",
    "correct": [
      "sleep",
      "stages",
      "calculating",
      "amplitude",
      "visual"
    ],
    "answers": [
      "sleep",
      "stages",
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "40": {
    "abstract": "Cancer of the cervix is the second most common malignancy <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> women worldwide. The last 20 years have lead to numerous advances in the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> management of locally advanced cervical cancer, including preventive vaccination, chemoradiation, and neoadjuvant chemotherapy. The treatment of metastatic disease is palliative at best. Platinum-based <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> remains the standard of care for <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> patients who have recurrent disease. However, because most patients initially <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> concomitant platinum-based therapy with radiation, many recurrent tumors are refractory to platinum. The use of novel therapeutic approaches targeted to the carcinogenic processes that leads to the ontogenesis of cervical cancer should be promoted in clinical studies to improve patient outcomes.",
    "correct": [
      "among",
      "medical",
      "chemotherapy",
      "inoperable",
      "receive"
    ],
    "answers": [
      null,
      "proactive",
      "treatment",
      null,
      "supplement"
    ],
    "difficulty": -1
  },
  "41": {
    "abstract": "Socio-demographic characteristics, general lifestyle habits, reproductive and <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> histories were compared of 328 women who had ever used oral contraceptives and 2306 never users from a case-control surveillance conducted in Northern Italy. Oral contraceptive <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> was positively and strongly related with the level of education and indicators of social class. The rate ratio of ever use (adjusted for age and diagnostic category) was 3.3 for women with 12 years of education or more compared with less than 7 years, and 3.0 for women of highest compared with lowest social class. The frequency of pill use was lower among never married women, and significantly elevated among smokers (rate ratio = 2.4 for heavy smokers). In contrast, no <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> was evident between alcohol or coffee consumption and pill use. Likewise, ever users of oral contraceptives were not significantly different from women who had never used the pill with regard to major reproductive factors (parity and age at first pregnancy) or several <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> variables of <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> interest (e.g., diabetes, hypertension, hyperlipidemia), with the only possible exclusion of obesity which was less frequent among pill users. Thus, this study indicates that the major determinants of the persistently low frequency of oral contraceptive use in this Northern Italian population are social rather than reproductive or medical factors. These findings have important implications for epidemiological research on oral contraceptive and disease in this population, and underline the importance of selection and screening of oral contraceptive users on the basis of knowledge of medical factors and lifestyle habits. Socio-demographic characteristics, general lifestyle habits, and reproductive and medical histories were compared of 328 women who had ever used oral contraceptives (OCs) and 2306 never users from a case-control surveillance conducted in Northern Italy. OC use was positively and strongly related with the level of education and indicators of social class. The rate ratio of ever use (adjusted for age and diagnostic category) was 3.3 for women with 12 years of education or more compared with less than 7 years, and 3.0 for women of highest compared with lowest social class. The frequency of pill use was lower among never married women, and significantly elevated among smokers. In contrast, no relation was evident between alcohol or coffee consumption and pill use. Likewise, ever users of OCs were not significantly different from women who had never used the pill with regard to major reproductive factors (parity and age at 1st pregnancy) or several medical variables of potential interest (e.g., diabetes, hypertension, hyperlipidemia), with the only possible exclusion of obesity which was less frequent among pill users. Thus, this study indicates that the major determinants of the persistently low frequency of OC use in the Northern Italian population are social rather than reproductive or medical factors. These findings have important implications for epidemiological research on OCs and disease in this population, and underline the importance of selection and screening of OC users on the basis of knowledge of medical factors and lifestyle habits.",
    "correct": [
      "medical",
      "use",
      "relation",
      "medical",
      "potential"
    ],
    "answers": [
      "medical",
      null,
      "relationship",
      "independent",
      null
    ],
    "difficulty": -1
  },
  "42": {
    "abstract": "The activation and <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> of naïve T cells <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> costimulatory signals provided by CD28 and TNF family members. In contrast, for many years it was believed that memory T cells do not require CD28 costimulation for expansion during <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> responses. This was based on in <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> experiments that suggested the re-activation of memory T cells is somewhat independent of costimulation. Recent in vivo evidence, however, has challenged this and shown that both CD4+ and CD8+ memory T cells require CD28 costimulation for maximal expansion and pathogen clearance. This <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> has important implications for host immunity, vaccine development and immunotherapeutics.",
    "correct": [
      "expansion",
      "require",
      "secondary",
      "vitro",
      "requirement"
    ],
    "answers": [
      null,
      null,
      "immune",
      null,
      null
    ],
    "difficulty": -1
  },
  "43": {
    "abstract": "Dysregulation of mesenchymal-epithelial transition <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> receptor tyrosine kinase pathway leads to <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> proliferation, protection from apoptosis, angiogenesis, invasion, and metastasis. It can be dysregulated through overexpression, constitutive activation, <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> amplification, ligand-dependent activation or mutation. New drugs targeting <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> mesenchymal-epithelial transition <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> pathways are being investigated with promising results.",
    "correct": [
      "factor",
      "cell",
      "gene",
      "various",
      "factor"
    ],
    "answers": [
      null,
      null,
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "44": {
    "abstract": "For cytologic specimens, the vast majority of immunocytochemical studies (ICC) are performed on non-gynecologic specimens for diagnostic purposes, and they can be performed on unstained or previously stained direct smears. Although the ThinPrep processor (TPP) has been approved for the preparation of non-gynecologic specimens, there is scant literature describing the utility of ICC methodology on cytology specimens fixed and processed by this method. Forty-one fresh specimens were obtained from the surgical gross <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> and aspirated or scraped to collect cells for <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> layer (TL) and direct smears (DS). Specimens included a variety of neoplastic and nonneoplastic samples that were either Papanicolaou (P) stained or unstained (US). One group of US TL slides was subjected to antigen retrieval (AR). Staining was graded semiquantitatively. Each sample acted as its own control. Antibodies (abs) included: CAM5.2, AE1/3, K903, vimentin, MSA, desmin, s-100, HMB45, PSA, PAP, chromogranin, NSE, insulin, synaptophysin, pCEA, mCEA, mCEAD14, LCA, L26, UCHL-1, OPD-4, thyroglobulin, GCDFP, ER/PR, laminin, collagen IV, PLAP, HCG, CD68, HAM56, and MAC387. Semiquantitative staining <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> results comparisons: TLP &gt; DSP TLP &lt; DSP TLP = DSP TLUS &gt; DSUS 11/25 (44%) 6/25 (24%) 8/25 (32%) 9/24 (38%) TLUS &lt; DSUS TLUS = DSUS 3/24 (12%) 12/24 (50%) TLP Vs. TLUS TLP &gt; TLUS TLP &lt; TLUS TLP = TLUS 8/41 (20%) 9/41 (22%) 24/41 (58%) There were five false-negative results, 2 with TL and 3 with DS, and 1 false-positive TL. Immunocytochemistry performed on the ThinPrep Processor showed equal or greater intensity and distribution of proper staining when compared to direct smears with the following advantages: (1) cleaner background, easier to interpret; (2) less abs required in a smaller area; (3) IPX can be <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> on Papanicolaou-stained thin layer slides; (4) thin layer slides can be modified for <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> abs tests; (5) additional thin layer slides can be prepared for ICC bases on needs. No significant differences of immunostaining were seen when comparing thin layer Papanicolaou-stained and unstained slides. Antigen retrieval offered no advantage in this study.",
    "correct": [
      "room",
      "thin",
      "overall",
      "done",
      "multiple"
    ],
    "answers": [
      null,
      null,
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "45": {
    "abstract": "Periodically-rotated overlapping parallel <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> with enhanced reconstruction (PROPELLER) and Turboprop MRI are characterized by greatly reduced sensitivity to motion, compared to their predecessors, fast spin-echo (FSE) and gradient and spin-echo (GRASE), respectively. This is due to the inherent self-navigation and <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> correction of PROPELLER-based techniques. However, it is unknown how various acquisition parameters that determine k-space sampling affect the accuracy of motion correction in PROPELLER and Turboprop MRI. The goal of this work was to evaluate the accuracy of motion correction in both techniques, to identify an optimal rotation correction approach, and determine acquisition strategies for optimal motion correction. It was demonstrated that blades with <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> lines <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> more accurate estimation of motion than blades with fewer lines. Also, it was shown that Turboprop MRI is <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> sensitive to motion than PROPELLER. Furthermore, it was demonstrated that the number of blades does not significantly affect motion correction. Finally, clinically appropriate acquisition strategies that optimize motion correction are discussed for PROPELLER and Turboprop MRI.",
    "correct": [
      "lines",
      "motion",
      "multiple",
      "allow",
      "less"
    ],
    "answers": [
      "blades",
      "motion",
      "more",
      "were a",
      "less"
    ],
    "difficulty": -1
  },
  "46": {
    "abstract": "The frequency and causes of ovarian failure among 182 long-term survivors of childhood cancer were examined. Twenty-two patients (12%) had ovarian failure. Ovarian failure was found in 17 of 25 patients (68%) who had both <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> within abdominal radiotherapy fields, in five of 35 patients (14%) whose <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> were at the edge of the treatment field, and in none of 122 patients with one or both ovaries outside of an abdominal treatment <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> (p &lt; 10(-4)). The odds for ovarian failure in patients with both ovaries in the field are 19.7 higher than those for other irradiated patients (95% confidence interval, 5.3 to 72.8). Covariate and multivariate analyses of tumor type, age at diagnosis, <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> of follow-up, abdominal tumor surgery, abdominal radiotherapy, number of chemotherapeutic agents administered, and cumulative doses of <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> drugs revealed that the location of the ovaries relative to radiation treatment fields was the only risk factor for subsequent ovarian failure.",
    "correct": [
      "ovaries",
      "ovaries",
      "field",
      "duration",
      "several"
    ],
    "answers": [
      "ovaries",
      "ovaries",
      "field",
      "frequency",
      "chemotherapy"
    ],
    "difficulty": -1
  },
  "47": {
    "abstract": "To develop a reliable technique to enrich for rare cells in blood suspensions <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> only negative selection steps including a flow-through immunomagnetic cell separations system and by optimizing <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> normally encountered during such enrichment processes. A human breast cancer cell line was cultivated and spiked at a ratio of 1 cancer cell to 10(5) total <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> in buffy coat or 1 cancer cell to 10(8) total cells in whole blood samples. The final, optimized process consisted of: a red cell lysis step, immunomagnetically staining leukocytes with an anti-CD45 PE, anti- MACS sandwich, immunomagnetic sorting using a flow-through system (QMS), and a final cell analysis step using either an automated cell counter, filtration, and <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> counting or a cytospin analysis. The final, optimized process produced a final enrichment of the rare cancer cells of 5.17 log(10) and an average, final recovery of 46%. It should be noted that a negative depletion protocol was used (i.e., no labeling of the rare cancer cells was used). To the authors' knowledge, no examples in the literature exist of a 5.17 log(10) enrichment of cancer cells in human blood using a negative depletion protocol. The closest example is a 4 log(10) enrichment in which <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> positive magnetic cell separation steps were used (none were used in this study). Ongoing studies are investigating further modifications of the precommercial, prototype flow-through immunmagnetic separation system to increase both the enrichment and recovery rate. However, even at current performance levels, the presented process could significantly improve visual and molecular analysis of rare cells in blood.",
    "correct": [
      "using",
      "variables",
      "leukocytes",
      "visual",
      "two"
    ],
    "answers": [
      null,
      null,
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "48": {
    "abstract": "The role of autofluorescence spectroscopy in the detection and staging of benign and malignant brain <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> is being investigated in this study, with an additional <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> of determining an optimum excitation wavelength for the spectroscopic identification of brain tumors. The present study involves in-vitro autofluorescence monitoring of different <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> brain tumor samples to assess their spectroscopic properties. The autofluorescence measurement at four different excitation wavelengths 320, 370, 410, and 470 nm, were carried out for five different brain tumor types: glioma, astrocytoma, meningioma, pituitary adenoma, and schwannoma. The fluorescence spectra of tumor tissues showed <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> differences, both in intensity and in spectral profile, from those of adjacent normal brain tissues at all four excitation wavelengths. The data were then subjected to multivariate statistical analysis and the sensitivities and specificities were calculated for each group. Of the four excitation wavelengths being considered, 470 nm <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> to be the optimal wavelength for detecting tissue fluorescence of brain tumor tissues. In conclusion, the spectroscopic luminescence measurements carried out in this study revealed significant differences between tumor tissue and adjacent normal tissue of human brains for all the tumor types tested, except for pituitary adenoma. From the results of this study we conclude that excitation wavelengths ranging from 410-470 nm are most suitable for the detection of brain tumor tissue. Moreover, in this particular study, only excitation at 470 nm indicated that samples we considered to be normal tissue were not normal, and that these were indeed pituitary adenoma tissues. This distinction was not clear at other excitation wavelengths.",
    "correct": [
      "tumors",
      "aim",
      "human",
      "significant",
      "appeared"
    ],
    "answers": [
      "tumors",
      "goal",
      null,
      null,
      "appears"
    ],
    "difficulty": -1
  },
  "49": {
    "abstract": "We present algorithms for plane-based calibration of general radially distorted cameras. By this, we <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> cameras that have a <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> center and an optical axis such that the projection rays of pixels lying on a circle centered on the distortion center form a right viewing cone centered on the optical axis. The camera is said to have a single viewpoint (SVP) if all such viewing cones have the same apex (the optical center); otherwise, we speak of NSVP cases. This model encompasses the classical <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> distortion model [5], fisheyes, and most central or noncentral catadioptric cameras. Calibration consists in the estimation of the distortion center, the opening angles of all viewing cones, and their optical centers. We present two approaches of computing a full calibration from dense correspondences of a single or <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> planes with known euclidean structure. The first <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> is based on a geometric constraint linking viewing cones and their intersections with the calibration plane (conic sections). The second approach is a homography-based method. Experiments using simulated and a broad variety of real cameras show great stability. Furthermore, we provide a comparison with Hartley-Kang's algorithm [12], which, however, cannot handle such a broad variety of camera configurations, showing similar performance.",
    "correct": [
      "understand",
      "distortion",
      "radial",
      "multiple",
      "one"
    ],
    "answers": [
      "investigate",
      "conical",
      "visual",
      "multiple",
      null
    ],
    "difficulty": -1
  },
  "50": {
    "abstract": "Mathematical models are an important tool to explain and comprehend complex phenomena, and unparalleled computational advances enable us to easily <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> them without any or little understanding of their global properties. In fact, the likelihood of the data under complex stochastic models is <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> analytically or numerically intractable in many areas of sciences. This makes it even more important to simultaneously investigate the adequacy of these models-in absolute terms, against the data, rather than <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> to the performance of other models-but no such procedure has been formally discussed when the likelihood is intractable. We provide a statistical interpretation to current developments in likelihood-free Bayesian inference that explicitly accounts for discrepancies between the model and the data, termed Approximate Bayesian Computation under model uncertainty (ABCmicro). We augment the likelihood of the data with unknown error terms that correspond to freely chosen checking functions, and provide Monte Carlo strategies for sampling from the associated joint posterior distribution without the need of evaluating the likelihood. We discuss the benefit of incorporating model diagnostics within an ABC framework, and demonstrate how this method diagnoses model mismatch and guides model <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> by contrasting three qualitative models of <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> network evolution to the protein interaction datasets of Helicobacter pylori and Treponema pallidum. Our results make a number of model deficiencies explicit, and suggest that the T. pallidum network topology is inconsistent with evolution dominated by link turnover or lateral gene transfer alone.",
    "correct": [
      "explore",
      "often",
      "relative",
      "refinement",
      "protein"
    ],
    "answers": [
      "comprehend",
      null,
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "51": {
    "abstract": "Here, we describe the \"temporal lens\" concept that can be used for the focus and magnification of ultrashort electron packets in the time domain. The temporal lenses are created by appropriately synthesizing <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> pulses that interact with electrons through the ponderomotive force. With such an arrangement, a temporal lens equation with a form identical to that of conventional <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> optics is derived. The analog of ray diagrams, but for electrons, are constructed to help the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> of the process of compressing electron packets. It is shown that such temporal lenses not only compensate for electron pulse broadening due to velocity <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> but also allow compression of the packets to durations much shorter than their initial widths. With these capabilities, <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> electron diffraction and microscopy can be extended to new domains,and, just as importantly, electron pulses can be delivered directly on an ultrafast techniques target specimen.",
    "correct": [
      "optical",
      "light",
      "visualization",
      "dispersion",
      "ultrafast"
    ],
    "answers": [
      "light",
      null,
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "52": {
    "abstract": "Radiation from a linear accelerator induces Cherenkov emission in tissue, which has recently been shown to produce biochemical spectral signatures that can be interpreted to estimate tissue hemoglobin and oxygen saturation or molecular fluorescence from reporters. The Cherenkov optical light levels are in the range of 10(-6) to 10(-9) W/cm2, which <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> the practical utility of the signal in routine <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> therapy monitoring. However, due to the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> that the radiation is pulsed, gated-acquisition of the signal allows detection in the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> of ambient lighting, as is demonstrated here. This observation has the potential to significantly increase the value of Cherenkov emission <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> during radiation therapy to monitor tissue molecular events.",
    "correct": [
      "limits",
      "radiation",
      "fact",
      "presence",
      "spectroscopy"
    ],
    "answers": [
      null,
      null,
      null,
      "presence",
      null
    ],
    "difficulty": -1
  },
  "53": {
    "abstract": "For cytologic specimens, the vast <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> of immunocytochemical studies (ICC) are <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> on non-gynecologic specimens for diagnostic purposes, and they can be performed on unstained or previously stained direct smears. Although the ThinPrep processor (TPP) has been approved for the preparation of non-gynecologic specimens, there is scant literature describing the utility of ICC methodology on cytology specimens fixed and processed by this method. Forty-one fresh specimens were obtained from the surgical gross room and aspirated or scraped to collect cells for <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> layer (TL) and direct smears (DS). <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> included a variety of neoplastic and nonneoplastic samples that were either Papanicolaou (P) stained or unstained (US). One group of US TL slides was subjected to antigen retrieval (AR). Staining was graded semiquantitatively. Each sample acted as its own control. Antibodies (abs) included: CAM5.2, AE1/3, K903, vimentin, MSA, desmin, s-100, HMB45, PSA, PAP, chromogranin, NSE, insulin, synaptophysin, pCEA, mCEA, mCEAD14, LCA, L26, UCHL-1, OPD-4, thyroglobulin, GCDFP, ER/PR, laminin, collagen IV, PLAP, HCG, CD68, HAM56, and MAC387. Semiquantitative staining overall results comparisons: TLP &gt; DSP TLP &lt; DSP TLP = DSP TLUS &gt; DSUS 11/25 (44%) 6/25 (24%) 8/25 (32%) 9/24 (38%) TLUS &lt; DSUS TLUS = DSUS 3/24 (12%) 12/24 (50%) TLP Vs. TLUS TLP &gt; TLUS TLP &lt; TLUS TLP = TLUS 8/41 (20%) 9/41 (22%) 24/41 (58%) There were five false-negative results, 2 with TL and 3 with DS, and 1 false-positive TL. Immunocytochemistry performed on the ThinPrep Processor showed equal or greater intensity and distribution of proper staining when compared to direct smears with the following advantages: (1) cleaner background, easier to interpret; (2) less abs required in a smaller area; (3) IPX can be done on Papanicolaou-stained thin layer slides; (4) thin layer slides can be modified for <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> abs tests; (5) additional thin layer slides can be prepared for ICC bases on needs. No significant differences of immunostaining were seen when comparing thin layer Papanicolaou-stained and unstained slides. Antigen retrieval offered no advantage in this study.",
    "correct": [
      "majority",
      "performed",
      "thin",
      "Specimens",
      "multiple"
    ],
    "answers": [
      "majority",
      "focused",
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "54": {
    "abstract": "Administrative outcomes such as length of stay and charges are used to compare the quality of care across institutions and among individual providers. Clinical variables representing disease severity may explain some of the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> in these outcomes. To determine the extent to which readily available clinical data can explain the variability in length of stay and charges for children with cancer admitted to the hospital for fever and neutropenia, and to assess the appropriateness of using a time-efficient electronic case-finding strategy for the development of administrative outcome models. A retrospective cohort of 157 fever and neutropenia encounters in a single <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> during 11 months in 1997 was identified using a largely automated case-finding strategy <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> by independent, blinded review of the selected discharge summaries. Models of admission variables predicting log length of stay and log charges were developed using multiple linear regression. The \"smearing\" technique of Duan adjusted for logarithmic retransformation was used in calculating each subject's predicted length of stay and charges. R2 values were calculated. There were two secondary analyses. In one, the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> of admission blood culture was entered as a potential covariate. In the second, to evaluate the appropriateness of basing models on automated case-finding without discharge summary review, the authors rederived the models using all of the encounters (n = 160) identified by the algorithm, which had included three false-positive cases. Mean length of stay was 6.45 days. Mean charges were $11,967. Absolute monocyte count at admission was a significant, independent negative predictor of length of stay and charges. Underlying cancer diagnosis also was significant. Charges were highest for acute myeloid leukemia, followed by central nervous system tumors, other solid tumors, and acute lymphoblastic leukemia and lymphomas. Length of stay was highest for acute myeloid leukemia, followed by central nervous system tumors, acute lymphoblastic leukemia and lymphomas, and other solid tumors. Absolute monocyte count and tumor type were the major components of the model, but admission <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> (for both administrative outcomes) and the presence of localized infection (for length of stay) also were significant predictors. R2 values were 35.3% (charges) and 38.5% (length of stay), with validation R2 values of 26.6% and 29.2%, respectively. Entering bacteremia as a covariate improved the models. Inclusion of the three false-positive cases generated models with only a modest loss of accuracy; it introduced over-and underreporting of some of the less significant predictors but did not disrupt the ability to identify the major predictors, absolute monocyte count and tumor type. The clinical variables that were significant in this study account, in validation R2 estimates, for more than 25% of the variability in administrative outcomes for encounters of fever and neutropenia. Adjusting length of stay and charges for these clinical variables would allow for a fairer comparison of institutions and individual providers. The electronic case-finding algorithm served as an efficient way to identify absolute monocyte count and tumor type as the major predictors and provided a conservative estimate of R2.",
    "correct": [
      "variability",
      "institution",
      "followed",
      "result",
      "temperature"
    ],
    "answers": [
      "variability",
      "stay",
      null,
      "effect",
      null
    ],
    "difficulty": -1
  },
  "55": {
    "abstract": "Several preclinical studies suggested a role for 3-hydroxy-3-methylglutaryl-coenzyme A reductase <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> (statins) in the treatment of cancer. The objective of this <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> was to compare the risk of incident cancer between users of statins and users of other cardiovascular medication. Data were used from the PHARMO database, containing drug dispensing records from <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> pharmacies and linked hospital discharge records for residents of eight Dutch cities. The study base included all patients with one or more prescriptions for cardiovascular <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> in the period between <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> 1, 1985 and December 31, 1998. Cases were identified as patients in the study base with a diagnosis of incident cancer and matched with four to six controls on sex, year of birth, geographic region, duration of follow-up, and index date. The analysis was adjusted for diabetes mellitus; prior hospitalizations; comorbidity; and use of diuretics, angiotensin-converting enzyme inhibitors, calcium-channel blockers, nonsteroidal anti-inflammatory drugs, sex hormones, and other lipid-lowering drug therapies. In the study base, 3129 patients were identified and matched to 16976 controls. Statin use was associated with a risk reduction of cancer of 20% (adjusted odds ratio [OR], 0.80; 95% CI, 0.66 to 0.96). Our data suggest that statins are protective when used longer than 4 years (adjusted OR, 0.64; 95% CI, 0.44 to 0.93) or when more than 1350 defined daily doses are taken (adjusted OR, 0.60; 95% CI, 0.40 to 0.91). This observational study suggests that statins may have a protective effect against cancer.",
    "correct": [
      "inhibitors",
      "study",
      "community",
      "drugs",
      "January"
    ],
    "answers": [
      "drugs",
      "study",
      null,
      "statins",
      "January"
    ],
    "difficulty": -1
  },
  "56": {
    "abstract": "Invariant NKT (iNKT) cells recognize <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> antigens presented by CD1d and respond rapidly by killing tumor cells and release cytokines that activate and regulate adaptive immune responses. They are essential for tumor rejection in various mouse models, but <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> trials in humans involving iNKT cells have been less successful, partly due to their rarity in humans compared with mice. Here we describe an accumulation of functional iNKT cells in human omentum, a migratory organ with healing properties. Analysis of 39 omental samples <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> that T cells are the predominant <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> cell type and of these, 10% expressed the invariant Valpha24Jalpha18 TCR chain, found on iNKT cells, higher than in any other human organ tested to date. About 15% of omental hematopoietic cells expressed CD1d, compared with 1% in blood (p&lt;0.001). Enriched omental iNKT cells killed CD1d(+) targets and released IFN-gamma and IL-4 <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> activation. Omental iNKT-cell frequencies were lower in patients with severe obesity (p=0.005), and with colorectal carcinoma (p=0.004) compared with lean healthy subjects. These data suggest a novel role for the omentum in immune regulation and tumor immunity and identify it as a potential source of iNKT cells for therapeutic use.",
    "correct": [
      "lipid",
      "clinical",
      "revealed",
      "lymphoid",
      "upon"
    ],
    "answers": [
      "blood",
      "clinical",
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "57": {
    "abstract": "The Screening Inventory of Psychosocial Problems (SIPP) is a short, validated self-reported questionnaire to identify psychosocial problems in Dutch cancer patients. The one-page 24-item questionnaire assesses physical complaints, psychological complaints and social and sexual problems. Very little is known about the effects of using the SIPP in consultation settings. Our study aims are to test the hypotheses that using the SIPP (a) <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> contribute to adequate referral to relevant psychosocial caregivers, (b) should facilitate <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> between radiotherapists and cancer patients about psychosocial distress and (c) may prevent underdiagnosis of early symptoms <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> psychosocial problems. This paper presents the design of a cluster randomised controlled trial (CRCT) evaluating the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> of using the SIPP in cancer patients treated with radiotherapy. A CRCT is developed using a Solomon four-group design (two intervention and two control groups) to evaluate the effects of using the SIPP. Radiotherapists, <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> of cancer patients, are randomly allocated to the experimental or control groups. Within these groups, all included cancer patients are randomised into two subgroups: with and without pre-measurement. Self-reported assessments are conducted at four times: a pre-test at baseline before the first consultation and a post-test directly following the first consultation, and three and 12 months after baseline measurement. The primary outcome measures are the number and types of referrals of cancer patients with psychosocial problems to relevant (psychosocial) caregivers. The secondary outcome measures are patients' satisfaction with the radiotherapist-patient communication, psychosocial distress and quality of life. Furthermore, a process evaluation will be carried out. Data of the effect-evaluation will be analysed according to the intention-to-treat principle and data regarding the types of referrals to health care providers and patient satisfaction about the with radiotherapists will be analysed by means of descriptive techniques. The process evaluation data will also be analysed by means of descriptive techniques. Using the SIPP may prevent underdiagnosis of early symptoms reflecting psychosocial problems, should facilitate communication between physicians and patients about psychosocial distress and may contribute to adequate referral to relevant (psychosocial) caregivers. NCT00859768.",
    "correct": [
      "may",
      "communication",
      "reflecting",
      "effectiveness",
      "instead"
    ],
    "answers": [
      "can",
      "dialogue",
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "58": {
    "abstract": "The glycogen content of human <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> was studied using a quantitative method. Smears of bone marrow from 13 individuals were stained with the modified PAS reaction with and without prior treatment with alpha-amylase. The intensity of the reaction was <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> by microspectrophotometry in 50 megakaryocytes from each individual. It was found that megakaryocytes are rich in glycogen which is not only confined to the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> PAS-positive granules and <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> bodies, but also makes up a good <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> of the diffuse cytoplasmic staining. In the diffusely stained megakaryocytes, glycogen makes up 32% of the intensity of the PAS reaction, while it reaches 47% in those with granules and up to 60% in those with inclusion bodies. The total extinction of the PAS-stained megakaryocytes is not only dependent on the morphological appearances of the cells, but is also positively correlated with their size.",
    "correct": [
      "megakaryocytes",
      "determined",
      "intensely",
      "inclusion",
      "part"
    ],
    "answers": [
      "bone marrow",
      "observed",
      null,
      null,
      "portion"
    ],
    "difficulty": -1
  },
  "59": {
    "abstract": "Human tumor cells and cells from cancer-prone individuals, compared with those from normal individuals, show a significantly higher incidence of <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> and gaps seen in metaphase cells immediately after G2 X irradiation. Previous studies with DNA repair-deficient mutants and DNA repair inhibitors strongly indicate that the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> results from a G2 deficiency(ies) in DNA repair. We report here <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> evidence for a DNA repair deficiency that correlates with the cytogenetic studies. In the alkaline elution technique, after a pulse label with radioactive thymidine in the presence of 3-acetylaminobenzamide (a G2-phase blocker) and X irradiation, DNA from tumor or cancer-prone cells elutes more rapidly during the postirradiation period than that from normal cells. These results indicate that the DNA of tumor and cancer-prone cells either repairs more slowly or acquires more breaks than that of normal cells; breaks can <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> during incomplete or deficient repair processes. The kinetic difference between normal and tumor or cancer-prone cells in DNA strand-break repair reaches a maximum within 2 h, and this maximum corresponds to the kinetic difference in chromatid aberration incidence following X irradiation reported previously. These findings support the concept that cells showing enhanced G2 chromatid radiosensitivity are deficient in DNA repair. The findings could also lead to a biochemical assay for cancer susceptibility.",
    "correct": [
      "chromatid",
      "breaks",
      "enhancement",
      "biochemical",
      "accumulate"
    ],
    "answers": [
      null,
      null,
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "60": {
    "abstract": "A <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> of enhancing contrast in fluorescence imaging has been devised, based on real-time digital subtraction of a <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> video image from a signal-plus-background video image. <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> filters are used to differentiate <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> from background. The technique has been applied to detection of small tumors labeled with the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> specific fluorescent drug hematoporphyrin derivative.",
    "correct": [
      "method",
      "background",
      "Color",
      "signal",
      "tumor"
    ],
    "answers": [
      "method",
      "static",
      null,
      "signal",
      null
    ],
    "difficulty": -1
  },
  "61": {
    "abstract": "A clinical case of bilateral upper medial medullary <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> was reported. A 61-year-old woman was admitted to our hospital because of numbness of trunk and bilateral upper and lower limbs, aphonia and left-hemiparesis, which progressed to quadriplegia. Facial movements were intact. Her tongue was not fully protruded and deviated to the right side. Impairment of the position <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> was noted in bilateral lower limbs. <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> failure was not observed. A <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> MRI revealed a high-intensity area on T2-weighted <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> in the upper medulla oblongata. The lesion involved the medial medulla oblongata bilaterally. No lesions were present in the other brain parenchyma. According to the literature, respiratory failure was present in almost all patients with bilateral medial medullary infarction. The findings of our patient suggest that respiratory failure is not induced by the bilateral medial medullary infarction limited to the upper medulla oblongata.",
    "correct": [
      "infarction",
      "sense",
      "Respiratory",
      "brain",
      "imaging"
    ],
    "answers": [
      null,
      null,
      "Respiratory",
      null,
      null
    ],
    "difficulty": -1
  },
  "62": {
    "abstract": "Brains interact with the world through actions that are implemented by sensory and motor processes. A substantial part of these interactions consists in synchronized goal-directed actions involving <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> or more individuals. Hyperscanning techniques for assessing fMRI simultaneously from two <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> have been developed. However, EEG recordings that permit the assessment of synchronized neuronal activities at much higher levels of temporal resolution have not yet been simultaneously assessed in multiple individuals and analyzed in the time-frequency domain. In this study, we simultaneously recorded EEG from the brains of each of eight pairs of guitarists playing a short melody together to <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> the extent and the functional significance of synchronized cortical activity in the course of interpersonally coordinated actions. By applying synchronization algorithms to intra- and interbrain analyses, we found that phase synchronization both within and between brains increased significantly during the periods of (i) preparatory metronome tempo setting and (ii) coordinated play onset. Phase alignment extracted from within-brain dynamics was related to behavioral play <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> asynchrony between guitarists. Our findings show that interpersonally coordinated actions are preceded and accompanied by between-brain oscillatory couplings. Presumably, these <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> reflect similarities in the temporal properties of the individuals' percepts and actions. Whether between-brain oscillatory couplings play a causal role in initiating and maintaining interpersonal action coordination needs to be clarified by further research.",
    "correct": [
      "two",
      "individuals",
      "explore",
      "onset",
      "couplings"
    ],
    "answers": [
      "one",
      "brains",
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "63": {
    "abstract": "Huntington's disease (HD) is a genetic brain disease characterized by loss of capacity in movement control, cognition, and emotional regulation over a period of about 30 years. Since it is well established that clinical impairments and brain atrophy can be detected decades prior to <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> a clinical diagnosis, functional neuroimaging efforts have gained momentum in HD research. In most brain disorders, there is accumulating evidence that the clinical manifestations of disease do not simply depend on the extent of tissue loss, but represent a <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> balance among neuronal dysfunction, tissue repair, and circuitry reorganization. Based <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> this premise, functional neuroimaging modalities may be more sensitive to the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> changes in HD than are <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> imaging approaches. For this review, PET and fMRI studies conducted in HD samples were summarized. Strengths and limitations of the utilization of functional imaging in HD are discussed and recommendations are offered to facilitate future research endeavors.",
    "correct": [
      "receiving",
      "complex",
      "upon",
      "earliest",
      "structural"
    ],
    "answers": [
      "receiving",
      "delicate",
      null,
      null,
      "standard"
    ],
    "difficulty": -1
  },
  "64": {
    "abstract": "We report a <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> suffering from neurofibromatosis type 1 in whom neoplasms developed from the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> of altered signal which are <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> considered benign and typical of the disease. MRI, despite two previous examinations 3 and 2 years before <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> of the tumour, gave no <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> to an unfavourable outcome.",
    "correct": [
      "patient",
      "areas",
      "generally",
      "development",
      "clue"
    ],
    "answers": [
      "patient",
      null,
      "tumors",
      "discovery",
      null
    ],
    "difficulty": -1
  },
  "65": {
    "abstract": "The brain seeks to combine related inputs from different senses (e.g., hearing and vision), via multisensory integration. Temporal information can indicate whether stimuli in different senses are related or not. A recent human <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> study (Noesselt et al. [2007]: J Neurosci 27:11431-11441) used <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> and visual trains of beeps and flashes with erratic timing, manipulating whether <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> and visual trains were synchronous or unrelated in <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> pattern. A region of superior temporal sulcus (STS) showed higher BOLD signal for the synchronous condition. But this could not be related to performance, and it remained unclear if the erratic, unpredictable nature of the stimulus trains was important. Here we compared synchronous audiovisual trains to asynchronous trains, while using a <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> task requiring detection of higher-intensity target events in either modality. We further varied whether the stimulus trains had predictable temporal pattern or not. Synchrony (versus lag) between auditory and visual trains enhanced behavioral sensitivity (d') to intensity targets in either modality, regardless of predictable versus unpredictable patterning. The analogous contrast in fMRI revealed BOLD increases in several brain areas, including the left STS region reported by Noesselt et al. [2007: J Neurosci 27:11431-11441]. The synchrony effect on BOLD here correlated with the subject-by-subject impact on performance. Predictability of temporal pattern did not affect target detection performance or STS activity, but did lead to an interaction with audiovisual synchrony for BOLD in inferior parietal cortex.",
    "correct": [
      "fMRI",
      "auditory",
      "auditory",
      "temporal",
      "behavioral"
    ],
    "answers": [
      "sensory",
      "auditory",
      "auditory",
      null,
      null
    ],
    "difficulty": -1
  },
  "66": {
    "abstract": "A 2-year-old girl with <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> holoprosencephaly associated with facial abnormalities, central <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> insipidus, and a <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> migration disorder is reported. The diagnosis of diabetes insipidus was based on low urine osmolality and low plasma ADH <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> during a water deprivation test, and clinical and biochemical improvement after desmopressin acetate administration. Because the posterior portion of the pituitary was located in the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> turcica and the hypothalamo-pituitary stalk was intact, the diabetes insipidus was presumed to have been caused by hypothalamic osmoreceptor dysfunction. MRI findings were compatible with alobar holoprosencephaly. In addition, heterotopic gray matter was recognized as a continuous band over a single ventricle. Defective cleavage of the prosencephalon associated with a neuronal migration disorder is characteristic of alobar holoprosencephaly.",
    "correct": [
      "alobar",
      "diabetes",
      "neuronal",
      "concentration",
      "sella"
    ],
    "answers": [
      "birth",
      null,
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "67": {
    "abstract": "The aim of our study was to investigate the central nervous system (CNS) morphology and myelination with magnetic resonance imaging (MRI) in <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> hypothyroid (CH) infants detected by neonatal screening before replacement therapy. We studied 11 CH infants, 9 girls and 2 boys, mean age 22 days, 3 with aplasia, 5 with ectopia, 2 with hypoplasia of the thyroid gland, 1 with unknown diagnosis. As normal controls 22 <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> newborns (38 to 41 weeks of gestational age) were studied. MRI studies were performed with a 1.5-T magnet, <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> coil, T1-weighted and heavily T2-sequences axial sections were obtained. No <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> was needed for the MRI studies. MRI brain examination was normal in all patients compared with controls. In particular, no differences in the myelination patterns of the brain were observed between normal subjects and patients with hypothyroidism. Our study shows no morphological brain abnormalities in CH infants detected by neonatal screening before replacement therapy. Perinatal hypothyroidism <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> to have no effect on CNS structures.",
    "correct": [
      "congenital",
      "term",
      "extremity",
      "sedation",
      "seems"
    ],
    "answers": [
      null,
      "day old",
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "68": {
    "abstract": "A clinical <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> of <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> upper medial medullary infarction was reported. A 61-year-old woman was admitted to our hospital because of numbness of trunk and bilateral upper and <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> limbs, aphonia and left-hemiparesis, which progressed to quadriplegia. Facial movements were intact. Her tongue was not fully protruded and deviated to the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> side. Impairment of the position sense was noted in bilateral lower limbs. Respiratory failure was not observed. A brain MRI revealed a high-intensity area on T2-weighted imaging in the upper medulla oblongata. The lesion involved the medial medulla <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> bilaterally. No lesions were present in the other brain parenchyma. According to the literature, respiratory failure was present in almost all patients with bilateral medial medullary infarction. The findings of our patient suggest that respiratory failure is not induced by the bilateral medial medullary infarction limited to the upper medulla oblongata.",
    "correct": [
      "case",
      "bilateral",
      "lower",
      "right",
      "oblongata"
    ],
    "answers": [
      "trial",
      null,
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "69": {
    "abstract": "MRI of ten <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> joints in nine patients with total hip replacement and reconstruction of the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> with autologous bone grafts, were reviewed. The viability of inserted bone grafts was clearly <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> by MRI. Characteristic differences in signal intensity between autologous and homologous bone grafts are discussed. <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> extended metallic artifacts in the operated region, <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> diagnostic information was available in most cases. No side effects were reported.",
    "correct": [
      "hip",
      "acetabulum",
      "documented",
      "Despite",
      "sufficient"
    ],
    "answers": [
      "hip",
      null,
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "70": {
    "abstract": "In this review, we summarize the recent advances in modern imaging, particularly multiparametric (mp) MRI and its role in the selection and monitoring of patients on active surveillance. Current diagnostic pathway has some limitations in selecting patients with insignificant prostate <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> for active surveillance. Hence, percentage of men under active surveillance for insignificant prostate cancer and reclassified as <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> cancer at 2 years is 20-30%. It is mainly because of anterior cancer underdiagnosis by systematic posterior biopsies. mp-MRI is accurate for <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> cancer detection and staging, including anterior cancers, which represent 20% of cancers in an unselected population of men with suspicious prostate-specific antigen elevation. One way to <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> the risk of underestimation is to target the needle on significant cancer identified at <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> anatomical and functional imaging, so that detection and personalized risk stratification can be improved. MRI reveals greater volume of cancers and higher grade than systematic 12-core biopsies. MRI 95% negative predictive value has the potential to avoid biopsy series for monitoring patients under active surveillance. Upon confirmation of these results, MRI may be used to better select patients for active surveillance inclusion. Incorporation of mp-MRI into active surveillance selection criterias for patients with low-risk prostate cancer can reduce the number of patients reclassified at subsequent biopsies because of better initial prognosis evaluation. In addition to additional cost, MRI requires a highly skilled team to obtain information adequate to drive clinical decisions.",
    "correct": [
      "cancer",
      "significant",
      "significant",
      "reduce",
      "prebiopsy"
    ],
    "answers": [
      "cancer",
      null,
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "71": {
    "abstract": "Neurons in macaque primary <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> cortex and dorsal premotor cortex are tuned to <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> direction. In humans, neuronal populations tuned to movement <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> have <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> been described using multivoxel pattern analysis and functional magnetic resonance imaging adaptation. It is unclear, however, to what extent directionally tuned neuronal populations are sensitive to movement amplitude. Here we used functional magnetic resonance imaging adaptation to determine whether directionally tuned neuronal populations are modulated by movement amplitude. In different blocks, participants were <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> to small- or large-amplitude hand-reaching movements. On occasional test trials, we parametrically varied the angular difference between adaptation and test direction and the congruency between adapted and tested amplitude (same or different). We predicted that the blood oxygen level-dependent signal in directionally tuned regions should be adapted in proportion to the angular difference between adaptation and test direction. Directionally tuned regions insensitive to movement amplitude should show a transfer of adaptation from the adapted to the nonadapted amplitude. In contrast, regions sensitive to the specific combination of movement direction and amplitude should show directional tuning only for the adapted amplitude. We identified a network of parietal and frontal regions tuned to movement direction. We found that parietal areas contain neuronal populations sensitive to specific combinations of movement direction and amplitude, while frontal areas show transfer from the adapted to the nonadapted amplitude during small-amplitude movements after adaptation to large amplitude, but not vice versa. Our results thus imply different processing of movement amplitude in directionally tuned frontal and parietal areas.",
    "correct": [
      "motor",
      "movement",
      "direction",
      "recently",
      "adapted"
    ],
    "answers": [
      "motor",
      null,
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "72": {
    "abstract": "We report a method for specifically labelling the surface of cells with <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> kinds of chemical probes (near-infrared (NIR) fluorescent probes and magnetic <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> (MR) <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> probes) <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> two genetically expressed tags, and demonstrate the application for in <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> and in vivo dual imaging.",
    "correct": [
      "two",
      "resonance",
      "imaging",
      "via",
      "vitro"
    ],
    "answers": [
      "different",
      "receptor",
      null,
      null,
      "vitro"
    ],
    "difficulty": -1
  },
  "73": {
    "abstract": "The mitochondrial H(+)-ATP synthase is a bottleneck component in the provision of <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> energy by oxidative phosphorylation. The <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> of its catalytic subunit (β-F1-ATPase) is stringently controlled at post-transcriptional levels during oncogenesis, the cell cycle and in development. Here we show that miR-127-5p targets the 3'UTR of β-F1-ATPase mRNA (β-mRNA) significantly reducing its <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> efficiency without affecting β-mRNA abundance. Despite the reduced expression of β-F1-ATPase in most <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> carcinomas, we observed no expression of miR-127-5p in different human cancer cell lines, minimizing the potential <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> of miR-127-5p as a regulator of the bioenergetic activity of mitochondria in cancer. In contrast, miR-127-5p is highly over-expressed in the human fetal liver. Consistent with previous findings in the rat, the expression of β-F1-ATPase in the human liver also seems to be controlled at post-transcriptional levels during development, what might suggest a role for miR-127-5p in controlling β-mRNA translation and thus in defining the bioenergetic activity of human liver mitochondria. Moreover, immunolocalization techniques and subcellular fractionation experiments using different antibodies against β-F1-ATPase reveal that the ectopic expression of β-F1-ATPase at the cell surface of the hepatocytes and HepG2 cells is negligible or stands for scrutiny.",
    "correct": [
      "metabolic",
      "expression",
      "translational",
      "human",
      "role"
    ],
    "answers": [
      null,
      null,
      null,
      "cell",
      "usage"
    ],
    "difficulty": -1
  },
  "74": {
    "abstract": "Resveratrol is a phytoalexin <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> to display an array of biological activities. We decided to <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> the double bond with a triazole ring using the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> click reaction: the Huisgen [3 + 2] cycloaddition. Seventy-two triazole <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> were synthesized via a parallel combinatorial approach. Preliminary data suggest that this procedure can <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> to the synthesis of compounds that display some, but not all, of resveratrol's actions with increased potency.",
    "correct": [
      "able",
      "replace",
      "archetypical",
      "derivatives",
      "lead"
    ],
    "answers": [
      null,
      null,
      null,
      "rings",
      "lend"
    ],
    "difficulty": -1
  },
  "75": {
    "abstract": "To evaluate a novel strategy of immunolocalization of human neuroblastoma by targeting the neural cell adhesion molecule (NCAM), which is over-expressed on neuroblastoma. NCAM expression on the cell surface of established neuroblastoma cells was shown by flow cytometry. A SCID mouse model using IMR5-75 neuroblastoma cells to induce subcutaneous tumour growth was established. 131I was used to label monoclonal NCAM specific ERIC1 antibodies generating the 131I-ERIC1 antibody, which showed a high <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> to NCAM also after labelling (KD=9 x 10(-8) mol . l(-1)). <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> of organ-specific <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> showed low organ-specific <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> (5.33%ID/g (percent of injected dose per gram of tissue) after 72 h), which continuously decreased over the 96 h investigation period, <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> clearance of radioactivity. In contrast, tumours accumulated radioactivity continuously up to a peak of 42.07%ID/g at the 96 h time point (31.07%ID/g at 72 h). This specific uptake could be blocked by application of unlabelled ERIC1 antibodies. Measurement of blood specific radioactivity revealed a characteristic clearance over the first 72 h. With 37 Gy, tumour-specific radioactivity reached therapeutic doses after 96 h. These results indicate that 131I-labelled ERIC1 has the ability to probe NCAM-expressing tumour cells in vivo with high efficiency and is a promising reagent for the diagnosis and treatment of NCAM-positive human tumours, especially for neuroblastoma.",
    "correct": [
      "affinity",
      "Measurement",
      "radioactivity",
      "uptake",
      "demonstrating"
    ],
    "answers": [
      null,
      null,
      null,
      null,
      "showing"
    ],
    "difficulty": -1
  },
  "76": {
    "abstract": "<button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> hearing loss in newborns and infants is predominantly due to malformations and infections, there are other situations which may compromise hearing quality in later stages, including posterior-fossa arachnoid cysts (ACs). We report the case of an 8-year-old girl who presented with hearing loss linked to a pontocerebellar-angle AC which had been diagnosed and treated when she was 14 months old. The pathophysiology of this late AC complication is discussed. This case reminds us that a <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> follow-up with audiologic monitoring and/or brain stem auditory evoked <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> is necessary in children with posterior-fossa AC because modern neuroradiological <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> methods do not inform about cerebral and nerve functions, although they provide excellent morphological details of <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> and have improved the ease and accuracy of their early diagnosis. Therefore, surgery should be performed before complete hearing loss occurs; however, in hearing-impaired patients, it remains unclear which surgical treatment is most appropriate.",
    "correct": [
      "Although",
      "close",
      "response",
      "imaging",
      "ACs"
    ],
    "answers": [
      "Minor",
      null,
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "77": {
    "abstract": "Cerebral aspergillosis is a rare condition usually encountered in severely immunodepressed patients. We review the case of an immunocompetent patient who developed a fulminant <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> of <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> aspergillosis which <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> to death due to the rapid formation and rupture of multiple mycotic aneurysms in the cerebral arteries. We suggest the possible role of genetic factors in causing this unusual <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> history and we propose that cerebral aspergillosis should be taken into consideration early in the process of <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> in order to allow for timely treatment.",
    "correct": [
      "form",
      "cerebral",
      "led",
      "clinical",
      "diagnosis"
    ],
    "answers": [
      "case",
      null,
      "leads",
      "patient",
      null
    ],
    "difficulty": -1
  },
  "78": {
    "abstract": "The <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> is widely <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> to be a paradigmatic example of a complex, self-organizing system. As such, it should exhibit the classic hallmarks of nonlinearity, multistability, and \"nondiffusivity\" (large coherent fluctuations). Surprisingly, at least at the very large scale of neocortical dynamics, there is little empirical evidence to <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> this, and hence most computational and methodological frameworks for healthy brain activity have proceeded very <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> from a purely linear and diffusive perspective. By studying the temporal fluctuations of power in human resting-state electroencephalograms, we show that, although these simple properties may hold true at some temporal scales, there is strong evidence for bistability and nondiffusivity in key brain rhythms. Bistability is manifest as nonclassic bursting between high- and low-amplitude modes in the alpha rhythm. Nondiffusivity is expressed through the irregular appearance of high amplitude \"extremal\" events in beta rhythm power fluctuations. The statistical robustness of these observations was confirmed through comparison with Gaussian-rendered phase-randomized surrogate data. <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> there is a good conceptual framework for understanding bistability in cortical dynamics, the implications of the extremal events challenge existing frameworks for understanding large-scale brain systems.",
    "correct": [
      "brain",
      "assumed",
      "support",
      "reasonably",
      "Although"
    ],
    "answers": [
      "brain",
      null,
      "suggest",
      "organically",
      null
    ],
    "difficulty": -1
  },
  "79": {
    "abstract": "We have identified a family of peptoids that inhibits in vitro the activity of the apoptosome, a macromolecular complex that activates mitochondrial-dependent apoptosis pathways. The analysis of peptide-based <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> compatible delivery <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> of the most <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> is presented. The active peptoid was then fused to cell penetrating peptides (CPP) as penetratin (PEN-peptoid) and HIV-1 TAT (TAT-peptoid). PEN-peptoid showed greater cell viability and as a consequence better efficiency as an apoptosis <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> than the TAT-peptoid. The intracellular trafficking of both inhibitors was studied by flow cytometry and confocal fluorescence microscopy. Finally, the influence of the cargo (peptoid) molecules on the conformational behavior of the CPP in buffers and in membrane mimetic environments was analyzed using circular dichroism (CD) spectroscopy.",
    "correct": [
      "cell",
      "systems",
      "active",
      "peptoid",
      "inhibitor"
    ],
    "answers": [
      null,
      null,
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "80": {
    "abstract": "The mitochondrial H(+)-ATP synthase is a bottleneck component in the provision of metabolic energy by oxidative phosphorylation. The expression of its catalytic subunit (β-F1-ATPase) is stringently controlled at post-transcriptional levels during oncogenesis, the cell cycle and in development. Here we show that miR-127-5p targets the 3'UTR of β-F1-ATPase mRNA (β-mRNA) significantly reducing its translational <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> without affecting β-mRNA abundance. <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> the reduced expression of β-F1-ATPase in most human carcinomas, we observed no expression of miR-127-5p in different human cancer cell lines, minimizing the potential role of miR-127-5p as a regulator of the bioenergetic activity of mitochondria in cancer. In contrast, miR-127-5p is highly over-expressed in the human fetal liver. Consistent with previous findings in the rat, the expression of β-F1-ATPase in the human liver also seems to be controlled at post-transcriptional levels during development, what might suggest a role for miR-127-5p in controlling β-mRNA <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> and thus in defining the bioenergetic activity of human liver mitochondria. Moreover, immunolocalization techniques and subcellular fractionation <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> using different antibodies against β-F1-ATPase reveal that the ectopic expression of β-F1-ATPase at the cell <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> of the hepatocytes and HepG2 cells is negligible or stands for scrutiny.",
    "correct": [
      "efficiency",
      "Despite",
      "translation",
      "experiments",
      "surface"
    ],
    "answers": [
      "levels",
      "measuring",
      null,
      "procedures",
      null
    ],
    "difficulty": -1
  },
  "81": {
    "abstract": "Estrogen receptor (ER)-negative breast cancer cells are probably more aggressive with larger metastatic potential than ER-positive cells. Loss of ER in recurrent breast cancer is associated with poor response to <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> therapy. G protein-coupled receptor 30 (GPR30) is expressed in half of ER-negative breast cancers. Tumor cell-derived heregulin-β1 (HRG-β1) is also <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> in ER-negative cancer. In SkBr3 breast cancer cells that lack ER but express GPR30, HRG-β1 upregulates mRNA and protein levels of GPR30 by promoting ErbB2-ErbB3 heterodimerization and activating the downstream MAPK-ERK signaling pathway. Moreover, GPR30 boosts HRG-β1-induced migration and invasion of SkBr3 cells after combinative treatment with E2, 4-hydroxy-tamoxifen or the specific GPR30 agonist G-1, which are blocked by the specific GPR30 <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> G-15 or the transfection with the small interfering RNA for GPR30. The ErbB2 inhibitor AG825 and the MEK1/2 inhibitor U0126 also partly inhibit the enhanced migration and invasion. Therefore, HRG-β1-induced migration and invasion partly depend on the upregulation of GPR30 expression through activation of the ErbB2-ERK pathway in SkBr3 cells. The results of this study indicate that the crosstalk between GPR30 and HRGs signaling is important for endocrine therapy <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> and may provide a new therapeutic way to treat breast cancer.",
    "correct": [
      "endocrine",
      "found",
      "mainly",
      "antagonist",
      "resistance"
    ],
    "answers": [
      "endocrine",
      null,
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "82": {
    "abstract": "BK virus (BKV) was recovered by <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> chain reaction (PCR) from brain, kidney, lung, urine, and cerebrospinal fluid (CSF) of a fatal case of BKV tubulointerstitial nephritis with dissemination to lung and brain. Viral <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> regions in PCR-amplified urine and the lung samples were identical to the archetypal structure, WWT. In the brain and CSF, a rearranged sequence predominated, however. A 94-bp deletion preceded a 71-bp tandem duplication because the same 94-bp segment was deleted from both copies. PCR-amplified regulatory region products were cloned and sequenced to define further the extent of the rearranged structures. Two kidney clones were archetypal, whereas two others were rearranged differently from the brain and from each other. In contrast to the brain clones, the kidney rearrangements seemed to <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> deletion after duplication. <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> of <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> brain clones sequenced were identical to the rearrangement found to dominate in the PCR product. A fourth clone showed two short deletions without any duplication. The four CSF clones all showed rearrangements identical to that which was amplified by PCR from CSF and brain. This represents the first molecular analysis of a BKV strain obtained from a central nervous system infection, and it reveals regulatory region rearrangements reminiscent of those described in JC virus from brains with progressive multifocal leukoencephalopathy. We suggest that the presence in the CSF of BKV with a dominant rearranged regulatory region may be useful in the diagnosis of BKV meningoencephalitis secondary to BKV nephritis.",
    "correct": [
      "polymerase",
      "regulatory",
      "involve",
      "Three",
      "four"
    ],
    "answers": [
      "polymerase",
      "regilatory",
      "attempt",
      "most",
      "the"
    ],
    "difficulty": -1
  },
  "83": {
    "abstract": "Tortula ruralis (Syntrichia ruralis) is a useful <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> system for the study of <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> control in response to severe water deficit-stress. EST gene discovery efforts utilizing desiccated gametophytes have identified two cDNAs designated Elipa and Elipb with significant <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> to early light-inducible proteins (ELIPs). Elipa is 1006 bp in length, encoding a 212 amino acid deduced polypeptide (ELIPa) with a predicted molecular mass of 23.3 kDa and pI of 5.57. Elipb is 997 bp in length, encoding a 224 amino acid deduced polypeptide (ELIPb) with a predicted molecular mass of 24.4 kDa and pI of 9.27. Phylogenetic analysis demonstrated that ELIPa and ELIPb are reproducibly grouped with ELIP sequences derived from desiccation-tolerance tissues. RNA blot hybridization was used to analyse Elipa and Elipb mRNA <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> in response to a variety of stresses. Elipa steady-state transcript levels increased in response to slow desiccation, rapid desiccation/rehydration, salinity, ABA, and rehydration in high light. The Elipb transcript was only detectable in response to ABA or rehydration in high light. It is postulated that ELIPa and ELIPb are an adaptive response to stress-induced photodamage within the moss chloroplast, and play a <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> role in the protection and/or repair of the photosynthetic apparatus.",
    "correct": [
      "model",
      "gene",
      "similarity",
      "abundance",
      "key"
    ],
    "answers": [
      null,
      "nutrient",
      null,
      "levels",
      "important"
    ],
    "difficulty": -1
  },
  "84": {
    "abstract": "Ample evidence confirms that certain cancer cells have the capacity to produce multiple peptides as <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> and that expression of their receptor may <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> in tumour cell paracrine and/or autocrine loop mechanisms, either by extracellular release of the growth factor or by the tumour itself. To study the possibility of an autocrine growth mechanism in bladder carcinoma, we investigated the ability of various bladder carcinoma cell lines to proliferate in serum-free medium. A <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> bladder carcinoma cell line, BC47, demonstrated exponential and density-dependent growth in serum-free medium. Furthermore, conditioned medium from BC47 cells induced growth-stimulating <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> for BC47 cells themselves. Purification and further characterization of this activity was performed by chromatographic methods, SDS-PAGE and N-terminal amino acid analysis. Finally, we have identified that a transferrin-like 70-kDa protein is found to be the main growth-promoting factor in this conditioned medium. In addition, specific antibodies against transferrin and the transferrin-receptor inhibit the in vitro growth of this cell line. Our data suggest that this transferrin-like factor possibly acts as an autocrine growth factor for cancer cells.",
    "correct": [
      "growth",
      "factors",
      "act",
      "rat",
      "activity"
    ],
    "answers": [
      "growth",
      "mechanisms",
      "help",
      "monitored",
      null
    ],
    "difficulty": -1
  },
  "85": {
    "abstract": "The hybrid peptide (CA-ME) derived from cecropin A(1-8) and melittin (1-12) has potent antibacterial and antimalarial activities. Because the N-terminal sequence 1-12 of magainin 2 is similar to melittin(1-12), CA-MA with CA(1-8) and MA(1-12) and their analogues were <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> and synthesized. Antitumor activities of these peptides were <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> using three small cell lung cancer cell lines. Greater antitumor activity was observed when the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> 16, 18 and 19 of the peptide were hydrophobic (Leu or Val), basic (Lys) and basic (Lys), respectively. The IC50 values of the peptides with the residues were 2 to 4 microM. Residue 12 was <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> to <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> activity rather than antitumor activity. Increase in amphipathicity of P4 enhanced hemolytic activity without significant change in antitumor activity. The alpha-helicity of the peptides in a 30 mM sodium dodecyl sulfate solution was more closely correlated to hemolytic activity than antitumor activity.",
    "correct": [
      "designed",
      "evaluated",
      "residues",
      "related",
      "hemolytic"
    ],
    "answers": [
      "caputured",
      "tested",
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "86": {
    "abstract": "gamma-Glutamyltranspeptidase [EC 2.3.2.2] of Escherichia <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> K-12 is thought to be synthesized from a single precursor polypeptide into a heterodimeric <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> through post-translational processing. Cells of a gamma-glutamyltranspeptidase-overproducing transformant of E. coli K-12 were fractionated and the localization of the enzyme was examined by Western <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> analysis. The periplasmic fraction only contained the mature form of gamma-glutamyltranspeptidase, membrane fraction only contained the precursor of gamma-glutamyltranspeptidase, and no precursor of gamma-glutamyltranspeptidase was detected in the cytoplasmic fraction. Amino acid <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> at the cleavage site for <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> into the large and small subunits were substituted by site-directed mutagenesis. The processing phenotypes of six mutants were examined by Western blot analysis, and their gamma-glutamyltranspeptidase activities were measured. Mutations at the N-terminal amino acid residues of the small subunit (Thr-391, Thr-392, and His-393) prevented the maturation of the enzyme and the immature mutants exhibited no enzymatic activity. A mutation at the C-terminal residue of the large subunit (Gln-390) had less effect on the processing and enzymatic activity. These results suggest that the sequence of threonyl-threonyl-histidinyl residues at the N-terminal of the small subunit is very important for the processing of E. coli K-12 gamma-glutamyltranspeptidase and this processing is essential to the expression of gamma-glutamyltranspeptidase activity of E. coli K-12.",
    "correct": [
      "coli",
      "form",
      "blot",
      "residues",
      "processing"
    ],
    "answers": [
      null,
      null,
      "blot",
      "residues",
      null
    ],
    "difficulty": -1
  },
  "87": {
    "abstract": "c-Fos is <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> with c-Jun to increase the transcription of a number of target genes and is a nuclear proto-oncoprotein with a very short half-life. This instability of c-Fos may be important in regulation of the normal cell cycle. Here we report a mechanism for degradation of c-Fos. Coexpression of c-Fos and c-Jun in <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> cells caused marked increase in the instability of c-Fos, whereas v-Fos, the retroviral counterpart of c-Fos, was stable irrespective of the coexpression of c-Jun. Interestingly, deletion of the C-terminal PEST region of c-Fos, which is altered in v-Fos by a frameshift mutation, greatly enhanced its stability, with loss of the effect of c-Jun on its stability. c-Fos synthesized in vitro was degraded by the 26S proteasome in a ubiquitin-dependent fashion. <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> association with c-Jun had no effect on the degradation of c-Fos, but the additions of three protein kinases, mitogen-activated protein kinase, casein kinase II, and CDC2 kinase, resulted in marked acceleration of its degradation by the proteasome-ubiquitin system, though only in the presence of c-Jun. In contrast, v-Fos and c-Fos with a truncated PEST motif were not degraded, suggesting that they escaped from down-regulation by breakdown. These findings indicate a <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> oncogenic pathway induced by <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> of intracellular stability of a cell cycle modulatory factor.",
    "correct": [
      "associated",
      "HeLa",
      "Simple",
      "new",
      "acquisition"
    ],
    "answers": [
      "used",
      null,
      "the",
      null,
      null
    ],
    "difficulty": -1
  },
  "88": {
    "abstract": "Direct retrovirus-mediated hepatic <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> transfer results in permanent gene expression; however, gene transfer requires surgical hepatectomy (to stimulate cell division) and has been inefficient. We recently <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> recombinant adenovirus vectors that transiently expressed urokinase from mouse hepatocytes to induce hepatocellular regeneration in place of a partial hepatectomy. The adenovirus method <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> for five-fold more efficient retrovirus transduction in vivo compared to the conventional partial hepatectomy approach. The major problem with the urokinase-mediated hepatic regeneration was the transient secretion of urokinase into the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> that led to hypocoagulation. To circumvent this side-effect, the urokinase protein was modified by adding amino-terminal and carboxy-terminal endoplasmic reticulum retention signals. The recombinant urokinase molecules expressed from adenoviral vectors remained in hepatocytes, were enzymatically active, and <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> in similar rates of hepatic regeneration as found with the secreted urokinase. Modified urokinase-mediated liver regeneration was equally capable of allowing retrovirus-mediated gene transfer in vivo. Thus, the method of direct retrovirus transduction of hepatocytes becomes clinically relevant as the technology becomes safer.",
    "correct": [
      "gene",
      "used",
      "allowed",
      "bloodstream",
      "resulted"
    ],
    "answers": [
      "gene",
      "used",
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "89": {
    "abstract": "The <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> of hepatitis B virus (HBV) surface antigen was significantly higher in <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> (12.9%) than in rural (7.6%) <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> (P = 0.003), but no difference was found in the prevalence of hepatitis <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> virus (HDV), which was high in both populations. Phylogenetic analysis showed the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> of HBV-A3 and -E genotypes and the presence of HDV-1, HDV-7, and HDV-8 clades.",
    "correct": [
      "prevalence",
      "urban",
      "populations",
      "delta",
      "circulation"
    ],
    "answers": [
      "occurence",
      "urban",
      "populations",
      "D",
      "presence "
    ],
    "difficulty": -1
  },
  "90": {
    "abstract": "Peptide-based defenses of ranid frogs from Mexico and <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> America have been studied in much less detail than those from North America. Peptides belonging to the brevinin-1 (5 peptides), palustrin-2 (1 peptide), and ranatuerin-2 (3 peptides) families were isolated from norepinephrine-stimulated skin secretions of the Costa Rican frog, Lithobates vaillanti (Ranidae) and characterized structurally. Brevinin-1VLa (FLGAIAGVAAKFLPKVFCFITKKC) and brevinin-1VLc (FLPVIASVAAKVLPK VFCFITKKC) showed particularly high growth-inhibitory potency (MIC < or =3 microM) against a Gram-positive microorganism Staphylococcus aureus and the opportunistic yeast pathogen Candida albicans and potent cytolytic activity (LC(50)< or =8 microM) against both human erythrocytes and HepG2 hepatoma-derived cells. The peptides were also active against a Gram-negative microorganism Escherichia coli (MIC< or =50 microM). Substitutions in brevinin-1VLd (Lys(11) --> Asn) and brevinin-1VLe (Lys(11) --> Ser) that decrease cationicity result in loss of activity against E. coli. Ranatuerin-2VLb (GIMDTIKGAAKDLAGQLLDKLKCKITKC) showed relatively weak <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> activity (MIC> or =75 microM) but selective cytolytic activity against HepG2 tumor cells (LC(50)=30 microM) compared with erythrocytes (LC(50)>200 microM). In addition, a dodecapeptide (RICYAMWIPYPC) were isolated from the secretions that were devoid of antimicrobial activity. This component <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> an Ala-Met <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> that constitutes the scissile bond in the selective elastase inhibitor, elafin but the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> did not inhibit pancreatic elastase at concentrations up to 100 microM.",
    "correct": [
      "Central",
      "antimicrobial",
      "contains",
      "bond",
      "peptide"
    ],
    "answers": [
      "South",
      null,
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "91": {
    "abstract": "Epsin N-terminal homology (ENTH) domains occur in <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> of either the epsin or epsin-related (epsinR) form. They principally function in clathrin-mediated trafficking and membrane deformation. Both epsin and epsinR possess clathrin-binding motifs, but only epsin incorporates a ubiquitin-interaction motif (UIM). To better understand the origins of ENTH-domain proteins and their functions, we performed detailed comparative <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> and phylogenetics on the epsin family. The epsin ENTH-UIM configuration is an architecture restricted to yeast and animals. Further, we undertook functional <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> in Trypanosoma brucei (T. brucei), a <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> organism possessing a single ENTH-domain protein (TbEpsinR). TbEpsinR has a cellular location <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> to both epsin and epsinR at plasma membrane clathrin budding sites and endosomal compartments, and associates with clathrin, as demonstrated by coimmunoprecipitation. Knockdown of TbEpsinR leads to a significant decrease in the intracellular pools of multiple surface antigens, without affecting bulk membrane internalization. Therefore, despite lacking the UIM, TbEpsinR maintains a similar role to metazoan epsin in endocytosis and participates as a clathrin-associated adaptor. We suggest that recruitment of a UIM to the ENTH-domain proteins was not essential for participation in endocytosis of ubiquitylated molecules, and is presumably a specific innovation restricted to higher eukaryotes.",
    "correct": [
      "proteins",
      "genomics",
      "analysis",
      "divergent",
      "similar"
    ],
    "answers": [
      "proteins",
      "analysis",
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "92": {
    "abstract": "We have previously found that the CENP-B nuclear autoantigen, which is specifically targeted by autoantibodies in the limited cutaneous form of systemic sclerosis, behaved as a potent migratory factor for <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> pulmonary artery smooth <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> cells (PASMCs). Other recent studies have shown that several disease-associated autoantigens induced cell migration by interacting with various chemokine receptors. Prompted by this hypothesis, we undertook this study to determine whether CENP-B interacts with chemokine receptors on the surface of human PASMCs, to explore the relevant <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> pathways, and to characterize the effects of anti-CENP-B binding on SMC stimulation. To demonstrate the expression of specific chemokine receptors by human PASMCs at both the messenger RNA and protein levels, reverse transcription-polymerase chain reaction, immunoblotting, and <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> cytometry analyses were performed. Desensitization studies and specific inhibitors were used to further identify the CENP-B target on the surface of human PASMCs. Our data strongly suggested that CENP-B used chemokine receptor 3 (CCR3) to mediate human PASMCs signaling. Moreover, several lines of evidence indicated that CENP-B binding subsequently stimulated the cross-talk between CCR3 and epidermal growth factor receptor (EGFR) via a matrix metalloprotease-dependent mechanism that involved the processing of heparin-binding EGF-like growth factor. Transactivation of the EGFR through CCR3 was found to be a critical pathway that elicits MAP kinase activation and secretion of cytokines such as interleukin-8. Finally, anti-CENP-B autoantibodies were found to abolish this signaling pathway, thus preventing CENP-B from transactivating EGFR and <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> its cytokine-like activities toward vascular smooth muscle cells. The identification of CENP-B as a CCR3 ligand opens up new perspectives for the study of the pathogenic role of anti-CENP-B autoantibodies.",
    "correct": [
      "human",
      "muscle",
      "signaling",
      "flow",
      "exerting"
    ],
    "answers": [
      null,
      "muscle",
      "signalling",
      null,
      null
    ],
    "difficulty": -1
  },
  "93": {
    "abstract": "Recently, tocotrienol (T3), a less well-known form of vitamin E, has gained considerable attention as a potent <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> agent. However, the majority of vitamin E research has focused on <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> (Toc), with some studies indicating alpha-Toc may prevent tumor angiogenesis. In this study, we aimed to clarify the differences in antiangiogenic potential between delta-T3 and alpha-Toc. We showed delta-T3 (2.5-5 microM) completely abolished proliferation, migration and tube <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> of human umbilical <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> endothelial cells (HUVECs), whereas a similar dose of alpha-Toc had no such effects. delta-T3 suppressed VEGF receptor 2 (VEGFR-2) signaling, and activated caspases in HUVECs. In addition, via an in vivo mouse Matrigel plug angiogenesis assay, we found that delta-T3 (30 microg), but not alpha-Toc, inhibited tumor cell-induced vessel formation. In summary, our results demonstrate delta-T3 has <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> antiangiogenic activities to alpha-Toc, and provide insights into the different mechanisms responsible for this effect of T3 and Toc.",
    "correct": [
      "antiangiogenic",
      "tocopherol",
      "formation",
      "vein",
      "superior"
    ],
    "answers": [
      null,
      null,
      "replication",
      "cord",
      "some"
    ],
    "difficulty": -1
  },
  "94": {
    "abstract": "The receptor tyrosine kinase c-MET displays aberrant activation in the malignant phenotype of various tumors, and thus, has drawn considerable attention as drug target for cancer therapy. Many c-MET <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> are now under <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> investment, and one of them - Cabozantinib - has been approved by US FDA in 2012 for the treatment of <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> thyroid cancer, which further proved the feasibility of c-MET inhibition method in cancer therapy. This article briefly outlines the role of c-MET in oncogenesis and provides a broad overview of the assays used to characterize new inhibitors. Then, a series of representative small-molecule inhibitors of c-MET, especially from the published patent literature from 2011 to 2013, are recorded. Herein, the challenges in the kinase inhibitor design, such as the inhibitor selectivity and resistance mutations, are also discussed. Up to now, at least 17 inhibitors of c-MET are under clinical evaluation, and several agents exhibit encouraging results. Thus, inhibiting c-MET signaling has major therapeutic value in cancer therapy. Focus on the selectivity of both types of inhibitors, with potent selectivity or multi-targets, have demonstrated antitumor efficacy. The network pharmacology and clinical trials <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> would provide powerful <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> to further evaluate the superiority of both inhibitors in continued efficacy and toxicity.",
    "correct": [
      "inhibitors",
      "clinical",
      "medullary",
      "integrated",
      "tools"
    ],
    "answers": [
      "use",
      "serious",
      null,
      null,
      "tools"
    ],
    "difficulty": -1
  },
  "95": {
    "abstract": "Critical loci for ion conduction in inward rectifier K+ <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> are only now being discovered. The C-terminal region of IRK1 plays a crucial role in Mg2+i blockade and single-channel K+ conductance. A negatively charged <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> in the putative second transmembrane domain (position 172) is essential for time-dependent block by the cytoplasmic polyamines spermine and spermidine. We have now localized the C-terminus <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> in IRK1 to a single, negatively charged residue (E224). Mutation of E224 to G, Q and S drastically reduced rectification. Furthermore, the IRK1 E224G mutation decreased block by Mg2+i and spermidine and, like the E224Q mutation, caused a dramatic reduction in the apparent single-channel K+ conductance. The double mutation IRK1 D172N+ E224G was markedly insensitive to spermidine block, displaying an affinity similar to ROMK1. The <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> are compatible with a model in which the negatively charged residue at position 224, E224, is a major determinant of pore properties in IRK1. By <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> of a specific interaction with the negatively charged residue at position 172, D172, E224 contributes to the formation of the binding pocket for Mg2+ and polyamines, a characteristic of strong inward rectifiers.",
    "correct": [
      "channels",
      "aspartate",
      "effect",
      "results",
      "means"
    ],
    "answers": [
      "conductance",
      "residue",
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "96": {
    "abstract": "Rae1 performs multiple functions in animal systems, acting in interphase as an mRNA export factor and during mitosis as a mitotic checkpoint and spindle assembly regulator. In this study we characterized multiple functions of Rae1 in plants. Virus-induced gene silencing of Nicotiana benthamiana Rae1, NbRae1, which <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> a protein with four WD40 repeats, resulted in <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> arrest and abnormal <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> development. NbRae1 was mainly associated with the nuclear envelope during interphase, and NbRae1 deficiency caused accumulation of poly(A) RNA in the nuclei of leaf cells, suggesting defective mRNA export. In the shoot apex, depletion of NbRae1 led to reduced mitotic activities, accompanied by reduced cyclin-dependent kinase (CDK) activity and decreased expression of cyclin B1, CDKB1-1, and histones H3 and H4. The secondary growth of stem vasculature was also inhibited, indicating reduced cambial activities. Differentiated leaf cells of NbRae1-silenced plants exhibited elevated ploidy levels. Immunolabeling in BY-2 cells showed that NbRae1 protein localized to mitotic microtubules and the <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> plate-forming zone during mitosis, and recombinant NbRae1 directly bound to microtubules in vitro. Inhibition of NbRae1 expression in BY-2 cells <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> a beta-estradiol-inducible RNAi system resulted in severe defects in spindle organization and chromosome alignment and segregation, which correlated with delays in cell cycle progression. Together, these results suggest that NbRae1 plays a dual role in mRNA export in interphase and in spindle assembly in mitosis.",
    "correct": [
      "encodes",
      "growth",
      "leaf",
      "cell",
      "using"
    ],
    "answers": [
      "creates",
      null,
      "cell",
      null,
      null
    ],
    "difficulty": -1
  },
  "97": {
    "abstract": "G protein-coupled receptors (GPCRs) are part of multi-protein networks called 'receptosomes'. These GPCR interacting proteins (GIPs) in the receptosomes control the targeting, trafficking and signaling of GPCRs. PDZ domain proteins <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> the largest protein family <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> the GIPs, and the predominant function of the PDZ domain proteins is to assemble signaling pathway components into close proximity by recognition of the last four C-terminal amino acids of GPCRs. We present here a machine learning based approach for the identification of GPCR-binding PDZ domain proteins. In order to characterize the network of interactions between amino acid residues that contribute to the stability of the PDZ domain-ligand complex and to encode the complex into a feature vector, amino acid contact matrices and physicochemical distance matrix were constructed and adopted. This <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> machine learning based method displayed high <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> for the identification of PDZ domain-ligand interactions and allowed the identification of <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> GPCR-PDZ domain protein interactions.",
    "correct": [
      "constitute",
      "among",
      "novel",
      "performance",
      "novel"
    ],
    "answers": [
      "are",
      "amongst",
      null,
      "probability",
      "many"
    ],
    "difficulty": -1
  },
  "98": {
    "abstract": "The complete nucleotide sequence and exon/intron structure of the rat embryonic skeletal muscle myosin heavy chain (MHC) gene has been determined. This gene comprises 24 X 10(3) bases of DNA and is split into 41 exons. The exons <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> a 6035 nucleotide (nt) long mRNA consisting of 90 nt of 5' untranslated, 5820 nt of protein coding and 125 nt of 3' untranslated sequence. The rat embryonic MHC polypeptide is encoded by exons 3 to 41 and contains 1939 amino acid residues with a calculated Mr of 223,900. Its amino acid sequence displays the structural features typical for all sarcomeric MHCs, i.e. an amino-terminal \"globular\" head region and a carboxy-terminal alpha-helical rod portion that shows the characteristics of a coiled coil with a superimposed 28-residue repeat pattern interrupted at only four positions by \"skip\" residues. The complex structure of the rat embryonic MHC gene and the conservation of intron locations in this and other MHC genes are indicative of a highly split <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> sarcomeric MHC gene. Introns in the rat embryonic gene interrupt the coding sequence at the boundaries separating the proteolytic subfragments of the head, but not at the head/rod junction or between the 28-residue repeats present within the rod. Therefore, there is little evidence for exon shuffling and intron-dependent evolution by gene duplication as a mechanism for the generation of the ancestral MHC gene. Rather, intron insertion into a <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> non-split ancestral MHC rod gene consisting of multiple tandemly <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> 28-residue-encoding repeats, or <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> evolution of an originally non-repetitive ancestral MHC rod gene must account for the observed structure of the rod-encoding portion of present-day MHC genes.",
    "correct": [
      "encode",
      "ancestral",
      "previously",
      "arranged",
      "convergent"
    ],
    "answers": [
      null,
      null,
      null,
      null,
      null
    ],
    "difficulty": -1
  },
  "99": {
    "abstract": "The phosphatidylinositol 3-kinase (PI3K), a critical intracellular pathway, is negatively regulated by phosphatase and tensin homologue (PTEN). Integrin-linked kinase (ILK) induces phosphorylation of Akt leading to an increase in cell survival. However, a potential interaction between ILK and PTEN activity in neuroblastoma cells is unknown. We sought to examine the relationship between ILK and PTEN in the PI3K/Akt signaling pathway in neuroblastoma tumorigenesis. The human neuroblastoma cell line, BE(2)-C, was transfected with small <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">1</button> or short hairpin RNA to silence ILK expression. A plasmid containing the ILK wild-type (ILK wt) gene was transfected to overexpress ILK. Cell proliferation was assessed, and anchorage independence was measured by <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">2</button> agar assay. Insulin-like growth factor-1 was used to <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">3</button> the PI3K/Akt pathway. Protein levels were determined by Western blotting. Transient silencing of ILK produced correlative decreases in PTEN expression, cell proliferation, and soft agar colony formation. Conversely, stably transfected ILK knockdown cells <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">4</button> an increase in phospho-Akt levels, leading to cell proliferation. ILK plays an important role in the regulation of PI3K/Akt pathway via PTEN or an upstream effector of PTEN. The <button type=\"button\" class=\"btn btn-secondary btn-sm blank\">5</button> of ILK silencing on PTEN expression seem to be critically dependent on duration of ILK dysregulation.",
    "correct": [
      "interfering",
      "soft",
      "stimulate",
      "showed",
      "effects"
    ],
    "answers": [
      null,
      "soft",
      "determine",
      "showed",
      "benefit"
    ],
    "difficulty": -1
  }
}